"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1, \"word_counts\": \"{\\\"a\\\": 7085, \\\"presidente\\\": 195, \\\"dilma\\\": 37, \\\"rousseff\\\": 15, \\\"afirmou\\\": 160, \\\"nesta\\\": 281, \\\"sexta\\\": 156, \\\"feira\\\": 441, \\\"24\\\": 60, \\\"durante\\\": 168, \\\"discurso\\\": 13, \\\"no\\\": 3045, \\\"f\\\\u00f3rum\\\": 8, \\\"econ\\\\u00f4mico\\\": 17, \\\"mundial\\\": 225, \\\"em\\\": 3144, \\\"davos\\\": 5, \\\"na\\\": 2332, \\\"su\\\\u00ed\\\\u00e7a\\\": 10, \\\"que\\\": 4715, \\\"\\\\u00e9\\\": 1500, \\\"apressada\\\": 2, \\\"tese\\\": 9, \\\"de\\\": 8675, \\\"as\\\": 948, \\\"economias\\\": 12, \\\"dos\\\": 871, \\\"pa\\\\u00edses\\\": 42, \\\"emergentes\\\": 12, \\\"v\\\\u00e3o\\\": 60, \\\"perder\\\": 57, \\\"dinamismo\\\": 4, \\\"com\\\": 2804, \\\"o\\\": 9016, \\\"fim\\\": 180, \\\"da\\\": 3020, \\\"crise\\\": 31, \\\"financeira\\\": 15, \\\"segundo\\\": 390, \\\"apesar\\\": 119, \\\"desenvolvidas\\\": 5, \\\"darem\\\": 2, \\\"claros\\\": 4, \\\"sinais\\\": 8, \\\"recupera\\\\u00e7\\\\u00e3o\\\": 44, \\\"continuar\\\": 26, \\\"desempenhando\\\": 2, \\\"um\\\": 1967, \\\"papel\\\": 19, \\\"estrat\\\\u00e9gico\\\": 3, \\\"durou\\\": 5, \\\"aproximadamente\\\": 13, \\\"30\\\": 71, \\\"minutos\\\": 187, \\\"ainda\\\": 546, \\\"mostrem\\\": 1, \\\"continuar\\\\u00e3o\\\": 4, \\\"desempenhar\\\": 1, \\\"estamos\\\": 88, \\\"falando\\\": 21, \\\"grandes\\\": 66, \\\"capacidade\\\": 21, \\\"investimento\\\": 26, \\\"e\\\": 5577, \\\"amplia\\\\u00e7\\\\u00e3o\\\": 3, \\\"do\\\": 4903, \\\"consumo\\\": 25, \\\"demanda\\\": 26, \\\"por\\\": 1406, \\\"infraestrutura\\\": 8, \\\"social\\\": 31, \\\"urbana\\\": 2, \\\"energia\\\": 70, \\\"petr\\\\u00f3leo\\\": 13, \\\"investimentos\\\": 32, \\\"industriais\\\": 2, \\\"agr\\\\u00edcolas\\\": 2, \\\"ap\\\\u00f3s\\\": 360, \\\"ser\\\\u00e3o\\\": 51, \\\"menos\\\": 109, \\\"din\\\\u00e2micas\\\": 1, \\\"l\\\\u00e1\\\": 89, \\\"est\\\\u00e3o\\\": 142, \\\"oportunidades\\\": 34, \\\"os\\\": 1571, \\\"s\\\\u00e3o\\\": 419, \\\"sociedades\\\": 1, \\\"processo\\\": 38, \\\"forte\\\": 82, \\\"mobilidade\\\": 2, \\\"nas\\\": 268, \\\"quais\\\": 15, \\\"se\\\": 1150, \\\"constituem\\\": 1, \\\"mercados\\\": 8, \\\"internos\\\": 4, \\\"din\\\\u00e2micos\\\": 1, \\\"integrados\\\": 1, \\\"milh\\\\u00f5es\\\": 102, \\\"\\\\u00e0s\\\": 197, \\\"vezes\\\": 94, \\\"bilh\\\\u00f5es\\\": 133, \\\"consumidores\\\": 19, \\\"para\\\": 2984, \\\"sa\\\\u00edda\\\": 39, \\\"definitiva\\\": 9, \\\"n\\\\u00e3o\\\": 1770, \\\"pode\\\": 190, \\\"prever\\\": 2, \\\"apenas\\\": 203, \\\"a\\\\u00e7\\\\u00f5es\\\": 60, \\\"curto\\\": 22, \\\"prazo\\\": 24, \\\"imprescind\\\\u00edvel\\\": 1, \\\"resgatar\\\": 4, \\\"horizonte\\\": 20, \\\"m\\\\u00e9dio\\\": 90, \\\"longo\\\": 35, \\\"prazos\\\": 2, \\\"dar\\\": 102, \\\"suporte\\\": 6, \\\"aos\\\": 400, \\\"diagn\\\\u00f3sticos\\\": 1, \\\"necess\\\\u00e1rios\\\": 4, \\\"crescimento\\\": 68, \\\"das\\\": 501, \\\"diferentes\\\": 15, \\\"como\\\": 657, \\\"foram\\\": 234, \\\"mais\\\": 1014, \\\"afetadas\\\": 1, \\\"pela\\\": 510, \\\"ao\\\": 975, \\\"dela\\\": 18, \\\"sa\\\\u00edrem\\\": 1, \\\"criar\\\\u00e3o\\\": 1, \\\"ambiente\\\": 13, \\\"global\\\": 12, \\\"favor\\\\u00e1vel\\\": 9, \\\"todo\\\": 144, \\\"mundo\\\": 329, \\\"concluiu\\\": 22, \\\"argumentou\\\": 5, \\\"\\\\u00e0\\\": 411, \\\"medida\\\": 29, \\\"for\\\": 18, \\\"dissipando\\\": 1, \\\"olhar\\\": 9, \\\"atento\\\": 4, \\\"sobre\\\": 325, \\\"ganhar\\\\u00e1\\\": 2, \\\"f\\\\u00f4lego\\\": 3, \\\"dentro\\\": 95, \\\"novo\\\": 97, \\\"ciclo\\\": 12, \\\"sustentou\\\": 2, \\\"tamb\\\\u00e9m\\\": 562, \\\"sucesso\\\": 40, \\\"brasil\\\": 360, \\\"nos\\\": 421, \\\"pr\\\\u00f3ximos\\\": 27, \\\"anos\\\": 335, \\\"estar\\\\u00e1\\\": 23, \\\"associado\\\": 2, \\\"uma\\\": 1591, \\\"parceria\\\": 20, \\\"investidores\\\": 12, \\\"destacou\\\": 34, \\\"abertura\\\": 29, \\\"pa\\\\u00eds\\\": 180, \\\"estrangeiro\\\": 7, \\\"sempre\\\": 162, \\\"recebemos\\\": 5, \\\"bem\\\": 253, \\\"externo\\\": 9, \\\"meu\\\": 159, \\\"governo\\\": 112, \\\"adotou\\\": 4, \\\"medidas\\\": 28, \\\"facilitar\\\": 1, \\\"essa\\\": 147, \\\"rela\\\\u00e7\\\\u00e3o\\\": 74, \\\"aspectos\\\": 7, \\\"conjuntura\\\": 1, \\\"recente\\\": 13, \\\"devem\\\": 27, \\\"obscurecer\\\": 1, \\\"realidade\\\": 10, \\\"eu\\\": 577, \\\"disse\\\": 329, \\\"at\\\\u00e9\\\": 436, \\\"aqui\\\": 125, \\\"precisa\\\": 45, \\\"quer\\\": 52, \\\"privado\\\": 11, \\\"nacional\\\": 98, \\\"diante\\\": 74, \\\"plateia\\\": 6, \\\"empres\\\\u00e1rios\\\": 19, \\\"l\\\\u00edderes\\\": 6, \\\"mundiais\\\": 25, \\\"usou\\\": 15, \\\"seu\\\": 314, \\\"tentar\\\": 45, \\\"dobrar\\\": 1, \\\"desconfian\\\\u00e7as\\\": 1, \\\"internacionais\\\": 21, \\\"tentativa\\\": 17, \\\"atrair\\\": 3, \\\"interesse\\\": 29, \\\"capital\\\": 48, \\\"chefe\\\": 22, \\\"executivo\\\": 21, \\\"ressaltou\\\": 13, \\\"mudan\\\\u00e7as\\\": 25, \\\"sociais\\\": 24, \\\"h\\\\u00e1\\\": 183, \\\"neg\\\\u00f3cios\\\": 13, \\\"exploradas\\\": 1, \\\"citando\\\": 4, \\\"entre\\\": 319, \\\"outros\\\": 122, \\\"pontos\\\": 209, \\\"47\\\": 19, \\\"domic\\\\u00edlios\\\": 2, \\\"t\\\\u00eam\\\": 74, \\\"computador\\\": 4, \\\"8\\\": 103, \\\"tem\\\": 488, \\\"tv\\\": 48, \\\"tela\\\": 2, \\\"plana\\\": 1, \\\"tornando\\\": 6, \\\"meio\\\": 204, \\\"acelerado\\\": 4, \\\"ascens\\\\u00e3o\\\": 3, \\\"na\\\\u00e7\\\\u00e3o\\\": 4, \\\"dominantemente\\\": 1, \\\"classe\\\": 10, \\\"m\\\\u00e9dia\\\": 42, \\\"avan\\\\u00e7os\\\": 5, \\\"criaram\\\": 1, \\\"contingente\\\": 1, \\\"cidad\\\\u00e3os\\\": 3, \\\"qualidade\\\": 22, \\\"vida\\\": 83, \\\"informa\\\\u00e7\\\\u00e3o\\\": 18, \\\"mas\\\": 1035, \\\"novos\\\": 46, \\\"desejos\\\": 1, \\\"demandas\\\": 3, \\\"parte\\\": 165, \\\"dessas\\\": 16, \\\"esteve\\\": 26, \\\"presente\\\": 13, \\\"manifesta\\\\u00e7\\\\u00f5es\\\": 4, \\\"junho\\\": 80, \\\"2013\\\": 159, \\\"momento\\\": 125, \\\"imagens\\\": 17, \\\"violenta\\\": 2, \\\"repress\\\\u00e3o\\\": 2, \\\"ucr\\\\u00e2nia\\\": 10, \\\"populares\\\": 1, \\\"circulam\\\": 1, \\\"fez\\\": 222, \\\"quest\\\\u00e3o\\\": 39, \\\"enfatizar\\\": 2, \\\"protestos\\\": 9, \\\"ano\\\": 437, \\\"passado\\\": 132, \\\"ruas\\\": 10, \\\"brasileiras\\\": 14, \\\"sua\\\": 427, \\\"gest\\\\u00e3o\\\": 7, \\\"reprimiu\\\": 1, \\\"povo\\\": 9, \\\"ela\\\": 141, \\\"ouviu\\\": 12, \\\"compreendeu\\\": 1, \\\"voz\\\": 5, \\\"pronunciamento\\\": 4, \\\"tentou\\\": 36, \\\"demonstrar\\\": 6, \\\"donos\\\": 21, \\\"fatia\\\": 1, \\\"significativa\\\": 6, \\\"pib\\\": 38, \\\"administra\\\\u00e7\\\\u00e3o\\\": 17, \\\"feito\\\": 66, \\\"dever\\\": 6, \\\"casa\\\": 157, \\\"manter\\\": 44, \\\"mercado\\\": 77, \\\"atraente\\\": 1, \\\"federal\\\": 49, \\\"esfor\\\\u00e7ado\\\": 1, \\\"economia\\\": 90, \\\"equilibrada\\\": 8, \\\"cen\\\\u00e1rio\\\": 23, \\\"internacional\\\": 65, \\\"est\\\\u00e1\\\": 462, \\\"sendo\\\": 107, \\\"constru\\\\u00eddo\\\": 9, \\\"sem\\\": 259, \\\"abdicar\\\": 2, \\\"nosso\\\": 63, \\\"compromisso\\\": 13, \\\"solidez\\\": 2, \\\"fundamentos\\\": 5, \\\"macroecon\\\\u00f4micos\\\": 1, \\\"eles\\\": 134, \\\"controle\\\": 22, \\\"infla\\\\u00e7\\\\u00e3o\\\": 79, \\\"estabilidade\\\": 8, \\\"moeda\\\": 20, \\\"hoje\\\": 100, \\\"valor\\\": 58, \\\"central\\\": 65, \\\"quero\\\": 62, \\\"n\\\\u00f3s\\\": 112, \\\"transigimos\\\": 1, \\\"desfiar\\\": 1, \\\"acordo\\\": 127, \\\"sido\\\": 89, \\\"adotadas\\\": 1, \\\"pelo\\\": 563, \\\"contas\\\": 31, \\\"p\\\\u00fablicas\\\": 3, \\\"sob\\\": 37, \\\"assegurou\\\": 1, \\\"responsabilidade\\\": 22, \\\"fiscal\\\": 19, \\\"princ\\\\u00edpio\\\": 5, \\\"basilar\\\": 1, \\\"vis\\\\u00e3o\\\": 9, \\\"desenvolvimento\\\": 19, \\\"olhares\\\": 1, \\\"muitos\\\": 59, \\\"ricos\\\": 2, \\\"enfrentam\\\": 9, \\\"dificuldades\\\": 26, \\\"reduzir\\\": 9, \\\"endividamento\\\": 5, \\\"ostentou\\\": 1, \\\"reduziu\\\": 5, \\\"d\\\\u00edvida\\\": 35, \\\"l\\\\u00edquida\\\": 1, \\\"setor\\\": 69, \\\"p\\\\u00fablico\\\": 58, \\\"caiu\\\": 53, \\\"42\\\": 12, \\\"1\\\": 478, \\\"2009\\\": 31, \\\"in\\\\u00edcio\\\": 109, \\\"34\\\": 15, \\\"bruta\\\": 1, \\\"brasileira\\\": 163, \\\"neste\\\": 180, \\\"mesmo\\\": 296, \\\"per\\\\u00edodo\\\": 103, \\\"passando\\\": 19, \\\"60\\\": 22, \\\"9\\\": 95, \\\"58\\\": 12, \\\"5\\\": 219, \\\"breve\\\": 21, \\\"definir\\\\u00e1\\\": 1, \\\"meta\\\": 28, \\\"super\\\\u00e1vit\\\": 17, \\\"prim\\\\u00e1rio\\\": 9, \\\"consistente\\\": 4, \\\"tend\\\\u00eancia\\\": 6, \\\"redu\\\\u00e7\\\\u00e3o\\\": 16, \\\"creio\\\": 7, \\\"temos\\\": 119, \\\"menores\\\": 13, \\\"endividamentos\\\": 2, \\\"p\\\\u00fablicos\\\": 9, \\\"gabou\\\": 1, \\\"copa\\\": 363, \\\"finalizou\\\": 18, \\\"convidando\\\": 1, \\\"pessoas\\\": 105, \\\"presentes\\\": 15, \\\"participar\\\": 26, \\\"2014\\\": 195, \\\"ser\\\\u00e1\\\": 256, \\\"realizada\\\": 23, \\\"12\\\": 107, \\\"cidades\\\": 22, \\\"sede\\\": 32, \\\"olimp\\\\u00edadas\\\": 27, \\\"2016\\\": 20, \\\"rio\\\": 170, \\\"dizer\\\": 57, \\\"senhores\\\": 1, \\\"preparados\\\": 4, \\\"relatei\\\": 1, \\\"esta\\\": 42, \\\"este\\\": 70, \\\"evento\\\": 110, \\\"sobretudo\\\": 4, \\\"originados\\\": 1, \\\"necessidade\\\": 12, \\\"justificou\\\": 3, \\\"acrescentando\\\": 3, \\\"bra\\\\u00e7os\\\": 6, \\\"abertos\\\": 4, \\\"receber\\\": 41, \\\"todos\\\": 191, \\\"visitantes\\\": 18, \\\"banco\\\": 95, \\\"alexandre\\\": 22, \\\"tombini\\\": 10, \\\"vem\\\": 62, \\\"conseguindo\\\": 2, \\\"frear\\\": 2, \\\"ritmo\\\": 36, \\\"avan\\\\u00e7o\\\": 11, \\\"preciso\\\": 34, \\\"seguir\\\": 32, \\\"nessa\\\": 13, \\\"dire\\\\u00e7\\\\u00e3o\\\": 28, \\\"participou\\\": 22, \\\"debate\\\": 7, \\\"futuro\\\": 33, \\\"pol\\\\u00edtica\\\": 41, \\\"monet\\\\u00e1ria\\\": 15, \\\"representantes\\\": 17, \\\"jap\\\\u00e3o\\\": 11, \\\"reino\\\": 3, \\\"unido\\\": 1, \\\"estados\\\": 80, \\\"unidos\\\": 57, \\\"quinta\\\": 107, \\\"23\\\": 73, \\\"dados\\\": 25, \\\"instituto\\\": 9, \\\"brasileiro\\\": 326, \\\"geografia\\\": 7, \\\"estat\\\\u00edstica\\\": 8, \\\"ibge\\\": 24, \\\"mostraram\\\": 17, \\\"perdeu\\\": 64, \\\"for\\\\u00e7a\\\": 70, \\\"final\\\": 252, \\\"ficando\\\": 15, \\\"abaixo\\\": 34, \\\"previs\\\\u00f5es\\\": 7, \\\"\\\\u00edndice\\\": 64, \\\"pre\\\\u00e7os\\\": 71, \\\"consumidor\\\": 26, \\\"amplo\\\": 11, \\\"ipca\\\": 11, \\\"considerado\\\": 26, \\\"oficial\\\": 59, \\\"fechou\\\": 29, \\\"91\\\": 9, \\\"\\\\u2013\\\": 329, \\\"acima\\\": 44, \\\"taxa\\\": 63, \\\"84\\\": 11, \\\"registrada\\\": 9, \\\"2012\\\": 61, \\\"capazes\\\": 6, \\\"precisamos\\\": 22, \\\"n\\\\u00fameros\\\": 24, \\\"recentes\\\": 7, \\\"vemos\\\": 3, \\\"pelos\\\": 86, \\\"d\\\\u00e3o\\\": 7, \\\"resposta\\\": 21, \\\"funciona\\\": 9, \\\"acompanha\\\": 23, \\\"ministro\\\": 66, \\\"fazenda\\\": 24, \\\"guido\\\": 8, \\\"mantega\\\": 20, \\\"ser\\\": 482, \\\"questionado\\\": 10, \\\"mediador\\\": 1, \\\"terceiro\\\": 77, \\\"trimestre\\\": 36, \\\"teve\\\": 217, \\\"alta\\\": 84, \\\"2\\\": 376, \\\"compara\\\\u00e7\\\\u00e3o\\\": 36, \\\"era\\\": 193, \\\"bom\\\": 120, \\\"suficiente\\\": 23, \\\"fazer\\\": 228, \\\"j\\\\u00e1\\\": 538, \\\"resultado\\\": 122, \\\"produto\\\": 8, \\\"interno\\\": 10, \\\"bruto\\\": 3, \\\"foi\\\": 1159, \\\"negativo\\\": 13, \\\"indicando\\\": 3, \\\"queda\\\": 77, \\\"0\\\": 329, \\\"influenciado\\\": 3, \\\"desempenho\\\": 27, \\\"agricultura\\\": 2, \\\"recuou\\\": 13, \\\"3\\\": 251, \\\"foco\\\": 13, \\\"competi\\\\u00e7\\\\u00e3o\\\": 132, \\\"\\\\u00fanico\\\": 38, \\\"representante\\\": 16, \\\"lado\\\": 153, \\\"ent\\\\u00e3o\\\": 133, \\\"rela\\\\u00e7\\\\u00f5es\\\": 9, \\\"exteriores\\\": 1, \\\"antonio\\\": 16, \\\"patriota\\\": 1, \\\"semin\\\\u00e1rio\\\": 2, \\\"ocasi\\\\u00e3o\\\": 17, \\\"teria\\\": 65, \\\"preparar\\\": 10, \\\"competitivo\\\": 5, \\\"poucos\\\": 19, \\\"seremos\\\": 1, \\\"muito\\\": 535, \\\"competivos\\\": 1, \\\"curso\\\": 6, \\\"custos\\\": 12, \\\"produ\\\\u00e7\\\\u00e3o\\\": 18, \\\"beneficiado\\\": 5, \\\"baixando\\\": 1, \\\"taxas\\\": 16, \\\"capacitando\\\": 1, \\\"trabalhadores\\\": 16, \\\"fazendo\\\": 56, \\\"parcerias\\\": 4, \\\"privadas\\\": 4, \\\"iniciativas\\\": 2, \\\"deixar\\\\u00e3o\\\": 1, \\\"nossa\\\": 46, \\\"competitiva\\\": 4, \\\"meia\\\": 79, \\\"idade\\\": 27, \\\"brics\\\": 4, \\\"primeiro\\\": 284, \\\"falar\\\": 66, \\\"painel\\\": 3, \\\"globo\\\": 58, \\\"globonews\\\": 1, \\\"grupo\\\": 170, \\\"pot\\\\u00eancias\\\": 4, \\\"formado\\\": 7, \\\"r\\\\u00fassia\\\": 29, \\\"\\\\u00edndia\\\": 4, \\\"china\\\": 20, \\\"\\\\u00e1frica\\\": 7, \\\"sul\\\": 105, \\\"otimista\\\": 4, \\\"esses\\\": 31, \\\"liderando\\\": 6, \\\"ele\\\": 743, \\\"sejam\\\": 10, \\\"feitas\\\": 13, \\\"modelos\\\": 6, \\\"expans\\\\u00e3o\\\": 22, \\\"na\\\\u00e7\\\\u00f5es\\\": 4, \\\"acredito\\\": 29, \\\"haja\\\": 5, \\\"houve\\\": 55, \\\"volume\\\": 16, \\\"com\\\\u00e9rcio\\\": 19, \\\"avan\\\\u00e7ados\\\": 1, \\\"vias\\\": 5, \\\"gradual\\\": 4, \\\"inicial\\\": 27, \\\"portanto\\\": 8, \\\"teremos\\\": 17, \\\"reativa\\\\u00e7\\\\u00e3o\\\": 1, \\\"crescia\\\": 2, \\\"6\\\": 148, \\\"7\\\": 135, \\\"daqui\\\": 11, \\\"frente\\\": 125, \\\"voltar\\\\u00e1\\\": 2, \\\"crescer\\\": 11, \\\"4\\\": 182, \\\"isso\\\": 376, \\\"precisam\\\": 12, \\\"seus\\\": 127, \\\"argentino\\\": 57, \\\"anunciou\\\": 35, \\\"permitir\\\\u00e1\\\": 1, \\\"compra\\\": 18, \\\"divisas\\\": 2, \\\"estrangeiras\\\": 3, \\\"popula\\\\u00e7\\\\u00e3o\\\": 18, \\\"posse\\\": 16, \\\"peso\\\": 381, \\\"sofre\\\": 8, \\\"maior\\\": 169, \\\"desvaloriza\\\\u00e7\\\\u00e3o\\\": 2, \\\"d\\\\u00f3lar\\\": 33, \\\"d\\\\u00e9cada\\\": 19, \\\"decidimos\\\": 2, \\\"autorizar\\\": 1, \\\"d\\\\u00f3lares\\\": 10, \\\"gabinete\\\": 7, \\\"jorge\\\": 33, \\\"capitanich\\\": 2, \\\"coletiva\\\": 38, \\\"concedida\\\": 7, \\\"junto\\\": 34, \\\"axel\\\": 1, \\\"kicillof\\\": 1, \\\"c\\\\u00e2mbio\\\": 16, \\\"argentina\\\": 48, \\\"sofreu\\\": 48, \\\"decl\\\\u00ednio\\\": 4, \\\"di\\\\u00e1rio\\\": 7, \\\"desde\\\": 179, \\\"devastadora\\\": 3, \\\"2002\\\": 18, \\\"interbanc\\\\u00e1rio\\\": 1, \\\"11\\\": 99, \\\"ter\\\": 296, \\\"recuado\\\": 2, \\\"\\\\u00faltima\\\": 138, \\\"quarta\\\": 133, \\\"quando\\\": 372, \\\"rompeu\\\": 3, \\\"barreira\\\": 7, \\\"pesos\\\": 30, \\\"paralelo\\\": 2, \\\"americana\\\": 40, \\\"negociada\\\": 1, \\\"cerca\\\": 99, \\\"13\\\": 69, \\\"explicou\\\": 42, \\\"autorizada\\\": 3, \\\"fluxo\\\": 3, \\\"renda\\\": 18, \\\"declarado\\\": 2, \\\"decidiu\\\": 25, \\\"diminuir\\\": 13, \\\"35\\\": 29, \\\"20\\\": 70, \\\"antecipa\\\\u00e7\\\\u00e3o\\\": 2, \\\"imposto\\\": 9, \\\"incide\\\": 1, \\\"turismo\\\": 5, \\\"compras\\\": 10, \\\"exterior\\\": 34, \\\"cart\\\\u00e3o\\\": 19, \\\"cr\\\\u00e9dito\\\": 39, \\\"cambial\\\": 9, \\\"flutua\\\\u00e7\\\\u00e3o\\\": 1, \\\"administrada\\\": 1, \\\"considera\\\": 20, \\\"pre\\\\u00e7o\\\": 25, \\\"divisa\\\": 1, \\\"ou\\\": 197, \\\"seja\\\": 62, \\\"alcan\\\\u00e7ou\\\": 4, \\\"n\\\\u00edvel\\\": 72, \\\"converg\\\\u00eancia\\\": 1, \\\"aceit\\\\u00e1vel\\\": 1, \\\"objetivos\\\": 7, \\\"econ\\\\u00f4mica\\\": 23, \\\"come\\\\u00e7ar\\\\u00e3o\\\": 1, \\\"aplicadas\\\": 2, \\\"partir\\\": 81, \\\"segunda\\\": 185, \\\"reservas\\\": 25, \\\"temores\\\": 1, \\\"surpreendeu\\\": 11, \\\"vez\\\": 249, \\\"bc\\\": 32, \\\"realizou\\\": 13, \\\"interven\\\\u00e7\\\\u00f5es\\\": 5, \\\"di\\\\u00e1rias\\\": 1, \\\"evitar\\\": 26, \\\"oscila\\\\u00e7\\\\u00f5es\\\": 1, \\\"bruscas\\\": 2, \\\"temer\\\": 3, \\\"acelera\\\\u00e7\\\\u00e3o\\\": 4, \\\"escassos\\\": 1, \\\"causa\\\": 41, \\\"fraqueza\\\": 3, \\\"suas\\\": 71, \\\"exporta\\\\u00e7\\\\u00f5es\\\": 18, \\\"baixo\\\": 46, \\\"devido\\\": 20, \\\"desconfian\\\\u00e7a\\\": 1, \\\"quanto\\\": 31, \\\"falta\\\": 86, \\\"acesso\\\": 16, \\\"enorme\\\": 10, \\\"default\\\": 2, \\\"cristina\\\": 8, \\\"kirchner\\\": 2, \\\"havia\\\": 92, \\\"2011\\\": 39, \\\"duro\\\": 20, \\\"fuga\\\": 1, \\\"por\\\\u00e9m\\\": 87, \\\"restri\\\\u00e7\\\\u00f5es\\\": 3, \\\"evitaram\\\": 1, \\\"tivessem\\\": 3, \\\"geraram\\\": 1, \\\"incertezas\\\": 4, \\\"acabaram\\\": 9, \\\"enfraquecendo\\\": 1, \\\"u\\\": 4, \\\"180\\\": 3, \\\"ca\\\\u00edram\\\": 12, \\\"uis\\\": 1, \\\"29\\\": 41, \\\"263\\\": 1, \\\"menor\\\": 52, \\\"novembro\\\": 33, \\\"2006\\\": 24, \\\"cr\\\\u00edtico\\\": 3, \\\"utiliza\\\": 2, \\\"honrar\\\": 2, \\\"d\\\\u00edvidas\\\": 9, \\\"estrangeira\\\": 4, \\\"maneira\\\": 25, \\\"imposs\\\\u00edvel\\\": 10, \\\"liberem\\\": 1, \\\"porque\\\": 176, \\\"supera\\\": 4, \\\"amplamente\\\": 4, \\\"oferta\\\": 11, \\\"diminuindo\\\": 4, \\\"reuters\\\": 11, \\\"ex\\\": 204, \\\"aldo\\\": 24, \\\"pignanelli\\\": 1, \\\"petrobras\\\": 29, \\\"prop\\\\u00f4s\\\": 5, \\\"ag\\\\u00eancia\\\": 30, \\\"g\\\\u00e1s\\\": 6, \\\"biocombust\\\\u00edveis\\\": 2, \\\"anp\\\": 6, \\\"devolu\\\\u00e7\\\\u00e3o\\\": 13, \\\"\\\\u00e1rea\\\": 131, \\\"te\\\": 25, \\\"vi\\\": 21, \\\"localizada\\\": 2, \\\"bloco\\\": 13, \\\"bm\\\": 4, \\\"s\\\": 16, \\\"restante\\\": 15, \\\"estatal\\\": 21, \\\"incorporado\\\": 1, \\\"carcar\\\\u00e1\\\": 10, \\\"indicada\\\": 1, \\\"grande\\\": 266, \\\"potencial\\\": 8, \\\"conclus\\\\u00e3o\\\": 14, \\\"perfura\\\\u00e7\\\\u00e3o\\\": 6, \\\"po\\\\u00e7o\\\": 5, \\\"bacia\\\": 1, \\\"santos\\\": 138, \\\"ampliado\\\": 6, \\\"explora\\\\u00e7\\\\u00e3o\\\": 3, \\\"jazida\\\": 1, \\\"encontrado\\\": 9, \\\"ind\\\\u00edcios\\\": 6, \\\"campo\\\": 171, \\\"gigante\\\": 15, \\\"documento\\\": 11, \\\"natural\\\": 10, \\\"obtido\\\": 3, \\\"nota\\\": 52, \\\"diz\\\": 135, \\\"nenhum\\\": 42, \\\"informa\\\": 7, \\\"encaminhou\\\": 5, \\\"resolu\\\\u00e7\\\\u00e3o\\\": 1, \\\"diretoria\\\": 32, \\\"menciona\\\": 1, \\\"aprovou\\\": 7, \\\"solicita\\\\u00e7\\\\u00e3o\\\": 1, \\\"aprovada\\\": 3, \\\"comunicado\\\": 19, \\\"desta\\\": 130, \\\"\\\\u00e1reas\\\": 12, \\\"bigu\\\\u00e1\\\": 1, \\\"proposta\\\": 23, \\\"25\\\": 64, \\\"setembro\\\": 40, \\\"raz\\\\u00f5es\\\": 3, \\\"geol\\\\u00f3gicas\\\": 1, \\\"incorporada\\\": 1, \\\"tr\\\\u00eas\\\": 244, \\\"integram\\\": 1, \\\"pr\\\\u00e9\\\": 29, \\\"sal\\\": 4, \\\"regi\\\\u00e3o\\\": 43, \\\"petrol\\\\u00edfera\\\": 3, \\\"promissora\\\": 1, \\\"maiores\\\": 38, \\\"fronteiras\\\": 1, \\\"explorat\\\\u00f3rias\\\": 1, \\\"algumas\\\": 74, \\\"partes\\\": 18, \\\"descobertas\\\": 4, \\\"entanto\\\": 61, \\\"tinham\\\": 18, \\\"devolvidas\\\": 1, \\\"\\\\u00faltimos\\\": 62, \\\"plano\\\": 25, \\\"corporativo\\\": 1, \\\"us\\\": 128, \\\"237\\\": 1, \\\"cinco\\\": 100, \\\"operadora\\\": 1, \\\"66\\\": 7, \\\"participa\\\\u00e7\\\\u00e3o\\\": 41, \\\"s\\\\u00f3cios\\\": 9, \\\"petrogal\\\": 1, \\\"14\\\": 66, \\\"portuguesa\\\": 40, \\\"galp\\\": 1, \\\"barra\\\": 11, \\\"10\\\": 121, \\\"queiroz\\\": 5, \\\"galv\\\\u00e3o\\\": 10, \\\"regras\\\": 13, \\\"pelas\\\": 63, \\\"empresas\\\": 54, \\\"podem\\\": 40, \\\"ficar\\\": 94, \\\"inteiro\\\": 12, \\\"realizam\\\": 6, \\\"obrigadas\\\": 2, \\\"escolher\\\": 9, \\\"peda\\\\u00e7os\\\": 3, \\\"concess\\\\u00e3o\\\": 7, \\\"devolver\\\": 8, \\\"uni\\\\u00e3o\\\": 28, \\\"explorat\\\\u00f3rio\\\": 1, \\\"geralmente\\\": 8, \\\"ocorre\\\": 13, \\\"assinatura\\\": 9, \\\"contrato\\\": 49, \\\"petroleiras\\\": 1, \\\"costumam\\\": 4, \\\"peda\\\\u00e7o\\\": 1, \\\"original\\\": 3, \\\"descoberta\\\": 4, \\\"dif\\\\u00edcil\\\": 73, \\\"significativas\\\": 3, \\\"realizadas\\\": 9, \\\"executivos\\\": 6, \\\"participam\\\": 2, \\\"cons\\\\u00f3rcio\\\": 6, \\\"divulga\\\\u00e7\\\\u00e3o\\\": 10, \\\"outro\\\": 135, \\\"\\\\u00e9poca\\\": 38, \\\"poderia\\\": 56, \\\"comparado\\\": 4, \\\"lula\\\": 4, \\\"antes\\\": 179, \\\"denominado\\\": 2, \\\"tupi\\\": 2, \\\"barris\\\": 1, \\\"\\\\u00f3leo\\\": 3, \\\"equivalente\\\": 16, \\\"outras\\\": 73, \\\"desafiadora\\\": 1, \\\"conforme\\\": 22, \\\"indicou\\\": 3, \\\"s\\\\u00f3cias\\\": 1, \\\"primeira\\\": 235, \\\"fase\\\": 105, \\\"extens\\\\u00e3o\\\": 3, \\\"importante\\\": 74, \\\"iniciada\\\": 4, \\\"dezembro\\\": 52, \\\"problemas\\\": 50, \\\"operacionais\\\": 1, \\\"ocorridos\\\": 3, \\\"abandonado\\\": 3, \\\"empresa\\\": 47, \\\"atividade\\\": 27, \\\"duas\\\": 186, \\\"fases\\\": 4, \\\"sonda\\\": 1, \\\"equipamento\\\": 3, \\\"adequado\\\": 7, \\\"reservat\\\\u00f3rios\\\": 13, \\\"profundos\\\": 1, \\\"alto\\\": 45, \\\"seguran\\\\u00e7a\\\": 26, \\\"efici\\\\u00eancia\\\": 6, \\\"operacional\\\": 3, \\\"esperada\\\": 3, \\\"deste\\\": 118, \\\"deve\\\": 97, \\\"quarto\\\": 55, \\\"expectativa\\\": 39, \\\"teste\\\": 22, \\\"forma\\\\u00e7\\\\u00e3o\\\": 11, \\\"revestido\\\": 1, \\\"tfr\\\": 1, \\\"ocorra\\\": 3, \\\"meados\\\": 2, \\\"2015\\\": 34, \\\"esperado\\\": 16, \\\"2018\\\": 5, \\\"vencedor\\\": 21, \\\"leil\\\\u00e3o\\\": 13, \\\"linha\\\": 30, \\\"transmiss\\\\u00e3o\\\": 37, \\\"belo\\\": 34, \\\"monte\\\": 14, \\\"realizado\\\": 40, \\\"paulo\\\": 257, \\\"ie\\\": 5, \\\"dever\\\\u00e1\\\": 26, \\\"investir\\\": 9, \\\"r\\\": 287, \\\"obra\\\": 29, \\\"estimativa\\\": 12, \\\"el\\\\u00e9trica\\\": 14, \\\"aneel\\\": 4, \\\"furnas\\\": 1, \\\"centrais\\\": 8, \\\"el\\\\u00e9tricas\\\": 2, \\\"state\\\": 2, \\\"grid\\\": 15, \\\"brazil\\\": 1, \\\"holding\\\": 1, \\\"51\\\": 13, \\\"norte\\\": 48, \\\"eletronorte\\\": 1, \\\"venceu\\\": 99, \\\"remunera\\\\u00e7\\\\u00e3o\\\": 4, \\\"anual\\\": 9, \\\"434\\\": 1, \\\"647\\\": 1, \\\"038\\\": 1, \\\"38\\\": 24, \\\"teto\\\": 5, \\\"fixado\\\": 1, \\\"considerada\\\": 8, \\\"importantes\\\": 17, \\\"el\\\\u00e9trico\\\": 7, \\\"vai\\\": 276, \\\"escoar\\\": 1, \\\"produzida\\\": 1, \\\"hidrel\\\\u00e9trica\\\": 4, \\\"par\\\\u00e1\\\": 11, \\\"sudeste\\\": 11, \\\"projeto\\\": 35, \\\"prev\\\\u00ea\\\": 15, \\\"concession\\\\u00e1ria\\\": 2, \\\"ter\\\\u00e1\\\": 77, \\\"construir\\\": 5, \\\"esta\\\\u00e7\\\\u00f5es\\\": 2, \\\"conversoras\\\": 1, \\\"subesta\\\\u00e7\\\\u00e3o\\\": 3, \\\"xingu\\\": 2, \\\"outra\\\": 74, \\\"estreito\\\": 2, \\\"minas\\\": 32, \\\"gerais\\\": 10, \\\"al\\\\u00e9m\\\": 177, \\\"mil\\\": 172, \\\"quil\\\\u00f4metros\\\": 8, \\\"ligando\\\": 2, \\\"instala\\\\u00e7\\\\u00f5es\\\": 4, \\\"transportar\\\": 2, \\\"tens\\\\u00e3o\\\": 9, \\\"gerada\\\": 3, \\\"usina\\\": 3, \\\"transmitir\\\": 2, \\\"megawatts\\\": 2, \\\"mw\\\": 6, \\\"passar\\\": 49, \\\"onde\\\": 116, \\\"constru\\\\u00edda\\\": 2, \\\"tocantins\\\": 5, \\\"goi\\\\u00e1s\\\": 11, \\\"800\\\": 3, \\\"kv\\\": 2, \\\"permite\\\": 9, \\\"perda\\\": 21, \\\"transporte\\\": 9, \\\"estiver\\\": 14, \\\"completo\\\": 11, \\\"entregue\\\": 10, \\\"transportada\\\": 1, \\\"leiloada\\\": 1, \\\"desse\\\": 21, \\\"ponto\\\": 59, \\\"distribu\\\\u00edda\\\": 1, \\\"linhas\\\": 14, \\\"entrar\\\": 57, \\\"opera\\\\u00e7\\\\u00e3o\\\": 16, \\\"fevereiro\\\": 85, \\\"previs\\\\u00e3o\\\": 29, \\\"respons\\\\u00e1vel\\\": 42, \\\"empreendimento\\\": 1, \\\"obras\\\": 39, \\\"prevista\\\": 9, \\\"janeiro\\\": 143, \\\"2019\\\": 1, \\\"estimado\\\": 3, \\\"28\\\": 57, \\\"pot\\\\u00eancia\\\": 6, \\\"233\\\": 3, \\\"gerar\\\": 5, \\\"571\\\": 1, \\\"m\\\\u00e9dios\\\": 22, \\\"supremo\\\": 10, \\\"tribunal\\\": 35, \\\"stf\\\": 11, \\\"marcou\\\": 69, \\\"dias\\\": 144, \\\"26\\\": 50, \\\"27\\\": 43, \\\"julgamento\\\": 26, \\\"questionam\\\": 4, \\\"perdas\\\": 7, \\\"caderneta\\\": 2, \\\"poupan\\\\u00e7a\\\": 7, \\\"decorrentes\\\": 3, \\\"planos\\\": 28, \\\"bresser\\\": 2, \\\"1987\\\": 4, \\\"ver\\\\u00e3o\\\": 9, \\\"1989\\\": 6, \\\"collor\\\": 4, \\\"i\\\": 4, \\\"1990\\\": 6, \\\"ii\\\": 4, \\\"1991\\\": 5, \\\"debates\\\": 3, \\\"tema\\\": 11, \\\"come\\\\u00e7aram\\\": 20, \\\"sustenta\\\\u00e7\\\\u00f5es\\\": 2, \\\"orais\\\": 2, \\\"agora\\\": 183, \\\"vota\\\\u00e7\\\\u00e3o\\\": 10, \\\"ministros\\\": 10, \\\"criados\\\": 12, \\\"conter\\\": 15, \\\"hiperinfla\\\\u00e7\\\\u00e3o\\\": 6, \\\"alteraram\\\": 2, \\\"c\\\\u00e1lculo\\\": 11, \\\"corre\\\\u00e7\\\\u00e3o\\\": 16, \\\"saldos\\\": 6, \\\"quase\\\": 92, \\\"400\\\": 9, \\\"processos\\\": 21, \\\"econ\\\\u00f4micos\\\": 16, \\\"tramita\\\\u00e7\\\\u00e3o\\\": 3, \\\"suspensa\\\": 6, \\\"diversos\\\": 15, \\\"tribunais\\\": 15, \\\"2010\\\": 56, \\\"espera\\\": 34, \\\"decis\\\\u00e3o\\\": 144, \\\"autores\\\": 3, \\\"argumentam\\\": 2, \\\"tiveram\\\": 44, \\\"querem\\\": 15, \\\"valores\\\": 30, \\\"corrigidos\\\": 6, \\\"base\\\": 39, \\\"entender\\\": 24, \\\"percentual\\\": 13, \\\"utilizado\\\": 13, \\\"correto\\\": 5, \\\"poupadores\\\": 8, \\\"ter\\\\u00e3o\\\": 21, \\\"direito\\\": 92, \\\"nada\\\": 101, \\\"nesse\\\": 39, \\\"caso\\\": 146, \\\"poder\\\\u00e1\\\": 26, \\\"avaliar\\\": 6, \\\"quem\\\": 143, \\\"recebeu\\\": 56, \\\"dinheiro\\\": 42, \\\"bancos\\\": 23, \\\"hip\\\\u00f3tese\\\": 10, \\\"considerar\\\": 4, \\\"irregular\\\": 16, \\\"estipular\\\": 4, \\\"pagamento\\\": 28, \\\"aponta\\\": 17, \\\"riscos\\\": 15, \\\"sistema\\\": 36, \\\"financeiro\\\": 20, \\\"retra\\\\u00e7\\\\u00e3o\\\": 10, \\\"beneficiados\\\": 6, \\\"impedidos\\\": 4, \\\"ocorrer\\\\u00e1\\\": 3, \\\"corte\\\": 11, \\\"c\\\\u00e1rmen\\\": 4, \\\"l\\\\u00facia\\\": 5, \\\"luiz\\\": 41, \\\"fux\\\": 6, \\\"lu\\\\u00eds\\\": 9, \\\"roberto\\\": 40, \\\"barroso\\\": 5, \\\"jse\\\": 2, \\\"declararam\\\": 2, \\\"ministra\\\": 4, \\\"participar\\\\u00e1\\\": 9, \\\"informou\\\": 41, \\\"motivo\\\": 27, \\\"filha\\\": 13, \\\"dele\\\": 89, \\\"marianna\\\": 2, \\\"trabalha\\\": 10, \\\"escrit\\\\u00f3rio\\\": 8, \\\"advogado\\\": 22, \\\"entrou\\\": 54, \\\"contra\\\": 448, \\\"s\\\\u00e9rgio\\\": 6, \\\"bermudes\\\": 2, \\\"declarou\\\": 25, \\\"impedido\\\": 6, \\\"tornar\\\": 14, \\\"atuou\\\": 23, \\\"pauta\\\": 5, \\\"vindos\\\": 2, \\\"banc\\\\u00e1rio\\\": 7, \\\"contestando\\\": 2, \\\"ressarcimento\\\": 4, \\\"a\\\\u00e7\\\\u00e3o\\\": 48, \\\"descumprimento\\\": 3, \\\"preceito\\\": 3, \\\"fundamental\\\": 6, \\\"adpf\\\": 2, \\\"autoria\\\": 3, \\\"confedera\\\\u00e7\\\\u00e3o\\\": 31, \\\"consif\\\": 4, \\\"pede\\\": 16, \\\"consideradas\\\": 3, \\\"inconstitucionais\\\": 2, \\\"todas\\\": 80, \\\"decis\\\\u00f5es\\\": 25, \\\"contr\\\\u00e1rias\\\": 3, \\\"tomadas\\\": 7, \\\"inst\\\\u00e2ncias\\\": 8, \\\"justi\\\\u00e7a\\\": 80, \\\"afirma\\\": 39, \\\"alguns\\\": 114, \\\"violaram\\\": 2, \\\"princ\\\\u00edpios\\\": 3, \\\"constitucionais\\\": 2, \\\"adquirido\\\": 3, \\\"ato\\\": 10, \\\"jur\\\\u00eddico\\\": 13, \\\"perfeito\\\": 4, \\\"afrontarem\\\": 2, \\\"poder\\\": 62, \\\"monet\\\\u00e1rio\\\": 6, \\\"congresso\\\": 8, \\\"previsto\\\": 15, \\\"constitui\\\\u00e7\\\\u00e3o\\\": 6, \\\"relator\\\": 7, \\\"ricardo\\\": 33, \\\"lewandowski\\\": 4, \\\"quatro\\\": 155, \\\"recursos\\\": 26, \\\"favor\\\\u00e1veis\\\": 3, \\\"toffoli\\\": 2, \\\"recurso\\\": 16, \\\"ita\\\\u00fa\\\": 2, \\\"gilmar\\\": 3, \\\"mendes\\\": 8, \\\"relata\\\": 2, \\\"santander\\\": 2, \\\"determinaram\\\": 2, \\\"corre\\\\u00e7\\\\u00f5es\\\": 3, \\\"reconheceu\\\": 12, \\\"repercuss\\\\u00e3o\\\": 15, \\\"geral\\\": 38, \\\"tomada\\\": 9, \\\"adotada\\\": 5, \\\"judici\\\\u00e1rio\\\": 3, \\\"semelhantes\\\": 4, \\\"disponibilidade\\\": 4, \\\"interna\\\": 8, \\\"igp\\\": 8, \\\"di\\\": 16, \\\"variou\\\": 2, \\\"40\\\": 32, \\\"69\\\": 13, \\\"pesquisa\\\": 27, \\\"funda\\\\u00e7\\\\u00e3o\\\": 10, \\\"getulio\\\": 8, \\\"vargas\\\": 13, \\\"fgv\\\": 14, \\\"divulgada\\\": 14, \\\"varia\\\\u00e7\\\\u00e3o\\\": 26, \\\"31\\\": 43, \\\"meses\\\": 111, \\\"acumula\\\": 6, \\\"62\\\": 12, \\\"produtor\\\": 7, \\\"ipa\\\": 2, \\\"mede\\\": 8, \\\"atacado\\\": 1, \\\"usado\\\": 10, \\\"registrou\\\": 16, \\\"78\\\": 14, \\\"m\\\\u00eas\\\": 111, \\\"anterior\\\": 53, \\\"chamado\\\": 23, \\\"varejo\\\": 14, \\\"ipc\\\": 11, \\\"99\\\": 9, \\\"ante\\\": 12, \\\"oito\\\": 70, \\\"classes\\\": 5, \\\"despesa\\\": 8, \\\"componentes\\\": 5, \\\"registraram\\\": 13, \\\"contribui\\\\u00e7\\\\u00e3o\\\": 6, \\\"partiu\\\": 12, \\\"educa\\\\u00e7\\\\u00e3o\\\": 11, \\\"leitura\\\": 6, \\\"recrea\\\\u00e7\\\\u00e3o\\\": 4, \\\"vale\\\": 22, \\\"mencionar\\\": 2, \\\"comportamento\\\": 15, \\\"item\\\": 5, \\\"cursos\\\": 1, \\\"formais\\\": 14, \\\"cuja\\\": 8, \\\"passou\\\": 104, \\\"02\\\": 4, \\\"07\\\": 2, \\\"custo\\\": 23, \\\"constru\\\\u00e7\\\\u00e3o\\\": 26, \\\"incc\\\": 2, \\\"ficou\\\": 152, \\\"88\\\": 14, \\\"embora\\\": 23, \\\"descarte\\\": 1, \\\"apag\\\\u00e3o\\\": 10, \\\"ter\\\\u00e7a\\\": 80, \\\"esteja\\\": 14, \\\"relacionado\\\": 4, \\\"aumento\\\": 38, \\\"provocado\\\": 7, \\\"calor\\\": 13, \\\"especialistas\\\": 10, \\\"ouvidos\\\": 3, \\\"g1\\\": 4, \\\"afirmam\\\": 2, \\\"batendo\\\": 6, \\\"sucessivos\\\": 1, \\\"recordes\\\": 9, \\\"determinantes\\\": 1, \\\"falha\\\": 12, \\\"provocou\\\": 9, \\\"df\\\": 2, \\\"evidenciam\\\": 1, \\\"vulnerabilidades\\\": 1, \\\"energ\\\\u00e9tico\\\": 4, \\\"falhas\\\": 9, \\\"planejamento\\\": 16, \\\"\\\\u201co\\\": 8, \\\"fizeram\\\": 25, \\\"controlado\\\": 1, \\\"forma\\\": 94, \\\"apareceu\\\": 21, \\\"regozijando\\\": 1, \\\"fato\\\": 52, \\\"evitado\\\": 3, \\\"desastre\\\": 1, \\\"pareceu\\\": 7, \\\"confiss\\\\u00e3o\\\": 1, \\\"esperando\\\": 16, \\\"coisa\\\": 78, \\\"pior\\\\u201d\\\": 1, \\\"diretor\\\": 43, \\\"usp\\\": 3, \\\"ildo\\\": 3, \\\"sauer\\\": 6, \\\"centro\\\": 35, \\\"infra\\\": 2, \\\"estrutura\\\": 20, \\\"cbie\\\": 1, \\\"adriano\\\": 21, \\\"pires\\\": 5, \\\"qualquer\\\": 50, \\\"explica\\\\u00e7\\\\u00e3o\\\": 6, \\\"t\\\\u00e9cnica\\\": 37, \\\"desconsiderar\\\": 1, \\\"hidrel\\\\u00e9tricas\\\": 6, \\\"onda\\\": 7, \\\"exigido\\\": 1, \\\"transfer\\\\u00eancia\\\": 10, \\\"blocos\\\": 2, \\\"\\\\u201cquanto\\\": 1, \\\"levado\\\": 17, \\\"probabilidade\\\": 2, \\\"algum\\\": 23, \\\"problema\\\": 77, \\\"tivesse\\\": 16, \\\"pico\\\": 2, \\\"estivessem\\\": 2, \\\"cheios\\\": 1, \\\"estaria\\\": 16, \\\"precisando\\\": 10, \\\"cargas\\\": 1, \\\"chegam\\\": 10, \\\"percorrer\\\": 3, \\\"verdadeira\\\\u201d\\\": 1, \\\"especialista\\\": 6, \\\"coppe\\\": 1, \\\"ufrj\\\": 2, \\\"pinguelli\\\": 2, \\\"rosa\\\": 6, \\\"num\\\": 40, \\\"contexto\\\": 12, \\\"\\\\u00e1gua\\\": 11, \\\"aumenta\\\": 10, \\\"complexidade\\\": 1, \\\"passa\\\": 32, \\\"depender\\\": 5, \\\"n\\\\u00famero\\\": 76, \\\"termoel\\\\u00e9tricas\\\": 1, \\\"transfer\\\\u00eancias\\\": 12, \\\"quantidades\\\": 1, \\\"longa\\\": 16, \\\"dist\\\\u00e2ncia\\\": 19, \\\"\\\\u201cj\\\\u00e1\\\": 1, \\\"chuvas\\\": 7, \\\"continuam\\\": 4, \\\"operar\\\": 8, \\\"fica\\\": 53, \\\"tudo\\\": 183, \\\"otimizada\\\": 1, \\\"cai\\\": 14, \\\"d\\\\u00e1\\\": 47, \\\"parar\\\": 22, \\\"suprir\\\": 3, \\\"itaipu\\\": 1, \\\"exemplo\\\": 56, \\\"toda\\\": 83, \\\"usada\\\\u201d\\\": 1, \\\"explica\\\": 18, \\\"eletrobras\\\": 2, \\\"professor\\\": 13, \\\"puc\\\": 1, \\\"rj\\\": 11, \\\"david\\\": 37, \\\"zylbersztajn\\\": 3, \\\"atual\\\": 80, \\\"\\\\u201calto\\\": 1, \\\"baixos\\\": 13, \\\"significam\\\": 1, \\\"restri\\\\u00e7\\\\u00e3o\\\": 3, \\\"instabilidades\\\": 1, \\\"dif\\\\u00edceis\\\": 3, \\\"serem\\\": 22, \\\"controladas\\\": 1, \\\"ponta\\\": 18, \\\"dedos\\\\u201d\\\": 1, \\\"operador\\\": 1, \\\"ons\\\": 4, \\\"tenha\\\": 37, \\\"negado\\\": 2, \\\"humana\\\": 6, \\\"cogitado\\\": 3, \\\"raio\\\": 3, \\\"curtos\\\": 2, \\\"circuitos\\\": 2, \\\"atingiram\\\": 3, \\\"identificada\\\": 2, \\\"relat\\\\u00f3rio\\\": 12, \\\"causas\\\": 9, \\\"pronto\\\": 22, \\\"15\\\": 90, \\\"rebateu\\\": 2, \\\"comunica\\\\u00e7\\\\u00e3o\\\": 12, \\\"thomas\\\": 10, \\\"traumann\\\": 1, \\\"raios\\\": 2, \\\"respons\\\\u00e1veis\\\": 12, \\\"ver\\\": 98, \\\"operadores\\\": 1, \\\"mantendo\\\": 3, \\\"rede\\\": 56, \\\"ordem\\\": 10, \\\"desligamento\\\": 2, \\\"autom\\\\u00e1tico\\\": 4, \\\"500\\\": 16, \\\"comp\\\\u00f5em\\\": 1, \\\"interliga\\\\u00e7\\\\u00e3o\\\": 1, \\\"trafegavam\\\": 1, \\\"projetada\\\": 1, \\\"100\\\": 33, \\\"preliminar\\\": 20, \\\"\\\\u00f3rg\\\\u00e3o\\\": 8, \\\"revelou\\\": 21, \\\"14h\\\": 4, \\\"exatamente\\\": 13, \\\"recorde\\\": 29, \\\"levou\\\": 70, \\\"cogitarem\\\": 1, \\\"sobrecarga\\\": 2, \\\"negada\\\": 2, \\\"dia\\\": 309, \\\"seguinte\\\": 33, \\\"voltou\\\": 77, \\\"bater\\\": 23, \\\"demandada\\\": 1, \\\"carga\\\": 6, \\\"85\\\": 5, \\\"708\\\": 1, \\\"15h41\\\": 1, \\\"continental\\\": 4, \\\"nivalde\\\": 1, \\\"castro\\\": 14, \\\"coordenador\\\": 17, \\\"gesel\\\": 2, \\\"estudos\\\": 7, \\\"estava\\\": 209, \\\"transportado\\\": 1, \\\"acredite\\\": 2, \\\"incidente\\\": 8, \\\"alguma\\\": 27, \\\"risco\\\": 40, \\\"apag\\\\u00f5es\\\": 3, \\\"inerente\\\": 1, \\\"caracter\\\\u00edsticas\\\": 8, \\\"caracter\\\\u00edstica\\\": 10, \\\"dimens\\\\u00e3o\\\": 3, \\\"110\\\": 12, \\\"quil\\\\u00f4metros\\\\u201d\\\": 1, \\\"contr\\\\u00e1rio\\\": 26, \\\"acontece\\\": 37, \\\"europa\\\": 34, \\\"gera\\\\u00e7\\\\u00e3o\\\": 19, \\\"termoel\\\\u00e9trica\\\": 1, \\\"preponderante\\\": 1, \\\"usinas\\\": 9, \\\"perto\\\": 49, \\\"centros\\\": 7, \\\"matriz\\\": 4, \\\"energ\\\\u00e9tica\\\": 4, \\\"baseada\\\": 4, \\\"ficam\\\": 14, \\\"longe\\\": 41, \\\"torna\\\": 5, \\\"complexa\\\": 2, \\\"estrat\\\\u00e9gica\\\": 2, \\\"exigir\\\": 4, \\\"constante\\\": 7, \\\"novas\\\": 26, \\\"2003\\\": 6, \\\"constru\\\\u00eddos\\\": 1, \\\"km\\\": 7, \\\"mostra\\\": 25, \\\"cont\\\\u00ednuos\\\": 1, \\\"opini\\\\u00e3o\\\": 22, \\\"analistas\\\": 11, \\\"frequentes\\\": 2, \\\"atrasos\\\": 4, \\\"contribuem\\\": 1, \\\"deixar\\\": 69, \\\"vulner\\\\u00e1vel\\\": 1, \\\"\\\\u201ctemos\\\": 1, \\\"parque\\\": 16, \\\"e\\\\u00f3lico\\\": 1, \\\"bahia\\\": 45, \\\"ocioso\\\": 1, \\\"pronta\\\\u201d\\\": 1, \\\"manuten\\\\u00e7\\\\u00e3o\\\": 10, \\\"trabalho\\\": 131, \\\"preven\\\\u00e7\\\\u00e3o\\\": 1, \\\"suspeita\\\": 8, \\\"\\\\u201cnitidamente\\\": 1, \\\"existe\\\": 37, \\\"rotas\\\": 1, \\\"alternativas\\\": 3, \\\"constru\\\\u00eddas\\\": 1, \\\"deveriam\\\\u201d\\\": 1, \\\"conceito\\\": 2, \\\"preventiva\\\": 1, \\\"baseado\\\": 8, \\\"confiabilidade\\\": 2, \\\"componente\\\": 1, \\\"circuito\\\": 36, \\\"compensada\\\": 1, \\\"anulada\\\": 2, \\\"garantir\\\": 22, \\\"preserva\\\\u00e7\\\\u00e3o\\\": 2, \\\"funcionamento\\\": 2, \\\"\\\\u201cque\\\": 1, \\\"verdade\\\": 27, \\\"instalada\\\": 2, \\\"dispon\\\\u00edvel\\\": 9, \\\"grau\\\": 15, \\\"necess\\\\u00e1rio\\\": 10, \\\"estar\\\": 105, \\\"dispon\\\\u00edvel\\\\u201d\\\": 1, \\\"critica\\\": 3, \\\"incapacidade\\\": 1, \\\"realizar\\\": 19, \\\"desligamentos\\\": 1, \\\"precisos\\\": 1, \\\"localizados\\\": 1, \\\"tecnicamente\\\": 5, \\\"atrasado\\\": 7, \\\"inova\\\\u00e7\\\\u00e3o\\\": 3, \\\"tecnol\\\\u00f3gica\\\": 1, \\\"condi\\\\u00e7\\\\u00f5es\\\": 43, \\\"cortes\\\": 3, \\\"seletivos\\\\u201d\\\": 1, \\\"impor\\\": 4, \\\"70\\\": 27, \\\"renovar\\\": 3, \\\"concess\\\\u00f5es\\\": 6, \\\"transmissores\\\": 1, \\\"distribuidoras\\\": 10, \\\"trouxe\\\": 10, \\\"vulnerabilidade\\\": 1, \\\"caixa\\\": 18, \\\"abriu\\\": 44, \\\"demiss\\\\u00e3o\\\": 7, \\\"volunt\\\\u00e1ria\\\": 2, \\\"ades\\\\u00e3o\\\": 1, \\\"\\\\u201cdiminu\\\\u00edram\\\": 1, \\\"tarifa\\\": 9, \\\"mantido\\\": 5, \\\"situa\\\\u00e7\\\\u00e3o\\\": 77, \\\"apertada\\\": 1, \\\"s\\\\u00e9rie\\\": 74, \\\"deteriora\\\\u00e7\\\\u00e3o\\\": 2, \\\"manuten\\\\u00e7\\\\u00e3o\\\\u201d\\\": 1, \\\"tesouro\\\": 19, \\\"arca\\\": 1, \\\"extras\\\": 2, \\\"gerados\\\": 3, \\\"obriga\\\": 2, \\\"t\\\\u00e9rmica\\\": 2, \\\"cara\\\": 54, \\\"desembolso\\\": 1, \\\"reservou\\\": 2, \\\"igual\\\": 25, \\\"quantia\\\": 5, \\\"mesma\\\": 56, \\\"finalidade\\\": 3, \\\"or\\\\u00e7amento\\\": 13, \\\"elevou\\\": 5, \\\"afeta\\\": 6, \\\"atender\\\": 7, \\\"conta\\\": 141, \\\"luz\\\": 9, \\\"elevar\\\": 5, \\\"gastos\\\": 26, \\\"decida\\\": 1, \\\"repasse\\\": 5, \\\"programa\\\": 54, \\\"est\\\\u00edmulo\\\": 5, \\\"voltado\\\": 5, \\\"ajudaria\\\": 2, \\\"trazidos\\\": 1, \\\"consecutivos\\\": 5, \\\"desfavor\\\\u00e1vel\\\": 4, \\\"fornecimento\\\": 4, \\\"\\\\u201cem\\\": 5, \\\"s\\\\u00f3\\\": 209, \\\"baixar\\\": 6, \\\"deveria\\\": 25, \\\"causar\\\": 4, \\\"p\\\\u00e2nico\\\": 5, \\\"come\\\\u00e7ar\\\": 29, \\\"estimular\\\": 6, \\\"restrito\\\\u201d\\\": 1, \\\"defende\\\": 14, \\\"\\\\u201cos\\\": 1, \\\"mostram\\\": 14, \\\"pressionado\\\": 3, \\\"tarde\\\": 46, \\\"hor\\\\u00e1rio\\\": 27, \\\"18h\\\": 4, \\\"22h\\\": 10, \\\"tarifa\\\\u00e7\\\\u00e3o\\\": 1, \\\"flex\\\\u00edvel\\\\u201d\\\": 2, \\\"sugere\\\": 4, \\\"avaliem\\\": 1, \\\"exista\\\": 2, \\\"racionamento\\\": 1, \\\"imediato\\\": 5, \\\"un\\\\u00e2nimes\\\": 1, \\\"avalia\\\\u00e7\\\\u00e3o\\\": 5, \\\"interrup\\\\u00e7\\\\u00f5es\\\": 1, \\\"ocorrida\\\": 3, \\\"repetir\\\": 14, \\\"pior\\\": 29, \\\"\\\\u201crisco\\\": 1, \\\"zero\\\": 14, \\\"gin\\\\u00e1stica\\\": 5, \\\"feita\\\": 22, \\\"rapidamente\\\": 20, \\\"recomposto\\\": 1, \\\"poss\\\\u00edvel\\\": 54, \\\"efic\\\\u00e1cia\\\": 2, \\\"energia\\\\u201d\\\": 2, \\\"avalia\\\": 7, \\\"b\\\": 46, \\\"lidar\\\": 11, \\\"ver\\\\u00f5es\\\": 1, \\\"cada\\\": 108, \\\"quentes\\\": 3, \\\"permanecer\\\\u00e1\\\": 1, \\\"enquanto\\\": 103, \\\"voltar\\\": 74, \\\"subir\\\": 18, \\\"exerc\\\\u00edcio\\\": 4, \\\"chama\\\": 9, \\\"pedro\\\\u201d\\\": 1, \\\"conclui\\\": 3, \\\"agir\\\": 2, \\\"motivada\\\": 5, \\\"chegue\\\": 2, \\\"possibilidade\\\": 30, \\\"mencionada\\\": 2, \\\"edison\\\": 1, \\\"lob\\\\u00e3o\\\": 2, \\\"afetou\\\": 1, \\\"oeste\\\": 15, \\\"provocada\\\": 2, \\\"negar\\\": 2, \\\"secret\\\\u00e1rio\\\": 22, \\\"minist\\\\u00e9rio\\\": 38, \\\"m\\\\u00e1rcio\\\": 20, \\\"zimmermann\\\": 3, \\\"mencionou\\\": 4, \\\"ajuda\\\": 38, \\\"despesas\\\": 26, \\\"cde\\\": 3, \\\"seria\\\": 80, \\\"auxiliar\\\": 9, \\\"provocados\\\": 1, \\\"acionamento\\\": 3, \\\"termel\\\\u00e9tricas\\\": 7, \\\"movidas\\\": 2, \\\"combust\\\\u00edveis\\\": 5, \\\"usadas\\\": 4, \\\"houver\\\": 6, \\\"sabemos\\\": 19, \\\"jornalistas\\\": 17, \\\"perguntaram\\\": 2, \\\"chuva\\\": 9, \\\"estaremos\\\": 4, \\\"dando\\\": 24, \\\"cobertura\\\": 19, \\\"modo\\\": 7, \\\"passe\\\": 26, \\\"esperar\\\": 24, \\\"pouco\\\": 153, \\\"saber\\\": 42, \\\"vir\\\\u00e1\\\": 4, \\\"estudava\\\": 1, \\\"\\\\u201csolu\\\\u00e7\\\\u00e3o\\\": 1, \\\"semelhante\\\\u201d\\\": 1, \\\"uso\\\": 23, \\\"t\\\\u00e9rmicas\\\": 5, \\\"segue\\\": 33, \\\"poupar\\\": 4, \\\"aumente\\\": 1, \\\"faltar\\\": 3, \\\"seca\\\": 5, \\\"inverno\\\": 29, \\\"esperava\\\": 21, \\\"boa\\\": 121, \\\"quantidade\\\": 15, \\\"confirmou\\\": 37, \\\"continua\\\": 27, \\\"agravar\\\": 2, \\\"semana\\\": 120, \\\"vendida\\\": 1, \\\"822\\\": 1, \\\"83\\\": 10, \\\"megawatt\\\": 1, \\\"hora\\\": 70, \\\"mwh\\\": 1, \\\"termos\\\": 15, \\\"aflu\\\\u00eancia\\\": 3, \\\"tivemos\\\": 27, \\\"at\\\\u00edpico\\\": 2, \\\"epe\\\": 1, \\\"maur\\\\u00edcio\\\": 22, \\\"tolmasquim\\\": 2, \\\"referindo\\\": 3, \\\"chega\\\": 24, \\\"transformada\\\": 1, \\\"1954\\\": 1, \\\"regi\\\\u00f5es\\\": 14, \\\"disso\\\": 76, \\\"equil\\\\u00edbrio\\\": 16, \\\"diversifica\\\\u00e7\\\\u00e3o\\\": 2, \\\"permitem\\\": 1, \\\"tendo\\\": 19, \\\"ruim\\\": 28, \\\"tenhamos\\\": 2, \\\"esse\\\": 142, \\\"garantido\\\": 4, \\\"munic\\\\u00edpios\\\": 20, \\\"brasileiros\\\": 70, \\\"depend\\\\u00eancias\\\": 5, \\\"banc\\\\u00e1rias\\\": 7, \\\"significa\\\": 15, \\\"lot\\\\u00e9ricas\\\": 1, \\\"caixas\\\": 1, \\\"eletr\\\\u00f4nicos\\\": 5, \\\"postos\\\": 31, \\\"atendimento\\\": 19, \\\"isoladas\\\": 1, \\\"recorrer\\\": 6, \\\"internet\\\": 9, \\\"vizinhas\\\": 1, \\\"900\\\": 5, \\\"ag\\\\u00eancias\\\": 7, \\\"contar\\\": 15, \\\"tipos\\\": 4, \\\"servi\\\\u00e7o\\\": 30, \\\"citados\\\": 3, \\\"19\\\": 55, \\\"ganharam\\\": 9, \\\"proporcionalmente\\\": 1, \\\"piau\\\\u00ed\\\": 15, \\\"68\\\": 10, \\\"224\\\": 1, \\\"depois\\\": 288, \\\"aparecem\\\": 4, \\\"22\\\": 50, \\\"para\\\\u00edba\\\": 13, \\\"21\\\": 92, \\\"nordeste\\\": 17, \\\"apresenta\\\": 9, \\\"servi\\\\u00e7os\\\": 26, \\\"banc\\\\u00e1rios\\\": 10, \\\"794\\\": 1, \\\"seguido\\\": 14, \\\"percebemos\\\": 2, \\\"melhora\\\": 15, \\\"locomover\\\": 1, \\\"procurar\\\": 10, \\\"solu\\\\u00e7\\\\u00e3o\\\": 3, \\\"usar\\\": 16, \\\"online\\\": 4, \\\"muita\\\": 57, \\\"dificuldade\\\": 21, \\\"principalmente\\\": 45, \\\"car\\\\u00eancia\\\": 2, \\\"ziulkoski\\\": 2, \\\"cnm\\\": 1, \\\"dificulta\\\": 4, \\\"recebimento\\\": 2, \\\"verbas\\\": 4, \\\"federais\\\": 2, \\\"bolsa\\\": 9, \\\"fam\\\\u00edlia\\\": 60, \\\"arrecada\\\\u00e7\\\\u00e3o\\\": 4, \\\"pr\\\\u00f3pria\\\": 32, \\\"munic\\\\u00edpio\\\": 9, \\\"iss\\\": 1, \\\"iptu\\\": 1, \\\"impostos\\\": 6, \\\"normalmente\\\": 17, \\\"recebidos\\\": 3, \\\"nestas\\\": 2, \\\"transtorno\\\": 1, \\\"cidad\\\\u00e3o\\\": 5, \\\"sal\\\\u00e1rio\\\": 13, \\\"ind\\\\u00fastria\\\": 45, \\\"conseguem\\\": 4, \\\"desenvolver\\\": 5, \\\"integra\\\\u00e7\\\\u00e3o\\\": 5, \\\"ocupa\\\\u00e7\\\\u00e3o\\\": 10, \\\"valoriza\\\\u00e7\\\\u00e3o\\\": 3, \\\"destes\\\": 1, \\\"locais\\\": 16, \\\"oliveira\\\": 31, \\\"f\\\\u00e1tima\\\": 2, \\\"to\\\": 3, \\\"moradores\\\": 4, \\\"75\\\": 8, \\\"cidade\\\": 75, \\\"pr\\\\u00f3xima\\\": 92, \\\"\\\\u00fanica\\\": 22, \\\"alvo\\\": 11, \\\"assaltantes\\\": 1, \\\"impossibilitanto\\\": 1, \\\"contabilizar\\\": 1, \\\"proje\\\\u00e7\\\\u00e3o\\\": 6, \\\"estas\\\": 7, \\\"atendidas\\\": 1, \\\"localidade\\\": 2, \\\"correspondentes\\\": 3, \\\"itinerante\\\": 1, \\\"barcos\\\": 9, \\\"odilon\\\": 1, \\\"anjos\\\": 6, \\\"departamento\\\": 22, \\\"regula\\\\u00e7\\\\u00e3o\\\": 2, \\\"informa\\\\u00e7\\\\u00f5es\\\": 53, \\\"financeiros\\\": 4, \\\"residual\\\": 1, \\\"damos\\\": 1, \\\"liberdade\\\": 6, \\\"instalarem\\\": 1, \\\"lugar\\\": 103, \\\"modelo\\\": 19, \\\"atende\\\": 2, \\\"claro\\\": 44, \\\"requer\\\": 4, \\\"acompanhamento\\\": 5, \\\"permanente\\\": 2, \\\"possamos\\\": 10, \\\"conversar\\\": 9, \\\"ocorrendo\\\": 1, \\\"determinada\\\": 6, \\\"atendida\\\": 1, \\\"federa\\\\u00e7\\\\u00e3o\\\": 46, \\\"febraban\\\": 2, \\\"institui\\\\u00e7\\\\u00f5es\\\": 6, \\\"financeiras\\\": 8, \\\"constantemente\\\": 3, \\\"preocupadas\\\": 1, \\\"aprimorar\\\": 1, \\\"canais\\\": 2, \\\"cliente\\\": 7, \\\"aumentar\\\": 19, \\\"capila\\\\u00adridade\\\": 1, \\\"f\\\\u00edsicos\\\": 6, \\\"pabs\\\": 1, \\\"instaladas\\\": 7, \\\"interior\\\": 22, \\\"entidades\\\": 9, \\\"p\\\\u00fablica\\\": 18, \\\"eletr\\\\u00f4nico\\\": 2, \\\"2008\\\": 29, \\\"ressalta\\\": 7, \\\"esfor\\\\u00e7os\\\": 5, \\\"penetra\\\\u00e7\\\\u00e3o\\\": 1, \\\"feitos\\\": 13, \\\"respectivamente\\\": 17, \\\"re\\\\u00fanem\\\": 1, \\\"72\\\": 14, \\\"total\\\": 46, \\\"entidade\\\": 37, \\\"domingo\\\": 120, \\\"bruxelas\\\": 2, \\\"c\\\\u00fapula\\\": 3, \\\"bilateral\\\": 1, \\\"europeia\\\": 17, \\\"marcada\\\": 27, \\\"atraso\\\": 14, \\\"negocia\\\\u00e7\\\\u00f5es\\\": 10, \\\"mercosul\\\": 7, \\\"bbc\\\": 3, \\\"coincidem\\\": 1, \\\"depend\\\\u00eancia\\\": 3, \\\"apresentar\\\": 11, \\\"comercial\\\": 26, \\\"prejudicando\\\": 3, \\\"cujas\\\": 1, \\\"ue\\\": 13, \\\"\\\\u20ac\\\": 23, \\\"37\\\": 21, \\\"33\\\": 24, \\\"balan\\\\u00e7a\\\": 15, \\\"d\\\\u00e9ficits\\\": 1, \\\"eurostat\\\": 1, \\\"estima\\\": 7, \\\"criaria\\\": 1, \\\"zona\\\": 28, \\\"livre\\\": 26, \\\"59\\\": 9, \\\"aumentaria\\\": 1, \\\"europeu\\\": 19, \\\"parece\\\": 33, \\\"avan\\\\u00e7ar\\\": 9, \\\"atrasando\\\": 1, \\\"fizer\\\": 5, \\\"sentido\\\": 17, \\\"fundo\\\": 40, \\\"interessa\\\": 9, \\\"luisa\\\": 2, \\\"diretora\\\": 8, \\\"associa\\\\u00e7\\\\u00e3o\\\": 13, \\\"business\\\": 2, \\\"europe\\\": 4, \\\"europeus\\\": 7, \\\"oitavo\\\": 6, \\\"s\\\\u00f3cio\\\": 5, \\\"absorve\\\": 1, \\\"responde\\\": 3, \\\"importa\\\\u00e7\\\\u00f5es\\\": 7, \\\"aten\\\\u00e7\\\\u00e3o\\\": 41, \\\"focada\\\": 3, \\\"acordos\\\": 5, \\\"avan\\\\u00e7ando\\\": 5, \\\"sim\\\": 36, \\\"pacto\\\": 3, \\\"eua\\\": 77, \\\"criar\\\\u00e1\\\": 1, \\\"representa\\\": 14, \\\"luigi\\\": 3, \\\"gambardella\\\": 2, \\\"promove\\\": 2, \\\"dois\\\": 320, \\\"estrat\\\\u00e9gicos\\\": 1, \\\"tal\\\": 9, \\\"venha\\\": 3, \\\"definir\\\": 8, \\\"par\\\\u00e2metros\\\": 1, \\\"acabar\\\\u00e3o\\\": 1, \\\"servindo\\\": 2, \\\"estejam\\\": 9, \\\"envolvidos\\\": 14, \\\"agr\\\\u00edcola\\\": 5, \\\"sobrar\\\\u00e1\\\": 1, \\\"pouca\\\": 7, \\\"margem\\\": 6, \\\"negocia\\\\u00e7\\\\u00e3o\\\": 16, \\\"exclus\\\\u00e3o\\\": 6, \\\"pawel\\\": 1, \\\"zerka\\\": 1, \\\"analista\\\": 4, \\\"independente\\\": 12, \\\"investiga\\\\u00e7\\\\u00e3o\\\": 13, \\\"demos\\\": 1, \\\"mostrar\\\": 27, \\\"determina\\\\u00e7\\\\u00e3o\\\": 6, \\\"par\\\": 6, \\\"concluir\\\": 3, \\\"americano\\\": 121, \\\"press\\\\u00e3o\\\": 51, \\\"elei\\\\u00e7\\\\u00f5es\\\": 5, \\\"presidenciais\\\": 2, \\\"chegar\\\": 71, \\\"dado\\\": 14, \\\"acho\\\": 110, \\\"aberta\\\": 1, \\\"velocidades\\\": 4, \\\"abrindo\\\": 8, \\\"demais\\\": 35, \\\"tratado\\\": 3, \\\"\\\\u00fanicas\\\": 3, \\\"participa\\\": 10, \\\"facilita\\\\u00e7\\\\u00e3o\\\": 1, \\\"observa\\\": 2, \\\"lisa\\\": 2, \\\"brandt\\\": 3, \\\"ecipe\\\": 2, \\\"sigla\\\": 3, \\\"ingl\\\\u00eas\\\": 34, \\\"auge\\\": 4, \\\"tinha\\\": 133, \\\"preferencial\\\": 1, \\\"prefer\\\\u00eancias\\\": 2, \\\"reduz\\\": 4, \\\"elimina\\\": 3, \\\"tarifas\\\": 6, \\\"pobres\\\": 4, \\\"mudando\\\": 2, \\\"preferenciais\\\": 1, \\\"protecionismo\\\": 1, \\\"opinam\\\": 1, \\\"incentivos\\\": 2, \\\"contraria\\\": 1, \\\"reafirmar\\\": 1, \\\"aberto\\\": 18, \\\"investidor\\\": 4, \\\"respeitador\\\": 1, \\\"palavras\\\": 20, \\\"recentemente\\\": 16, \\\"autoridades\\\": 7, \\\"europeias\\\": 6, \\\"apresentaram\\\": 10, \\\"queixa\\\": 1, \\\"organiza\\\\u00e7\\\\u00e3o\\\": 37, \\\"omc\\\": 1, \\\"facilidades\\\": 3, \\\"fiscais\\\": 7, \\\"concedidas\\\": 4, \\\"automotivo\\\": 2, \\\"consider\\\\u00e1\\\": 2, \\\"las\\\": 36, \\\"protecionistas\\\": 1, \\\"esperamos\\\": 6, \\\"assuma\\\": 1, \\\"resolv\\\\u00ea\\\": 1, \\\"los\\\": 13, \\\"assim\\\": 148, \\\"acredita\\\": 33, \\\"companhias\\\": 6, \\\"veem\\\": 5, \\\"oportunidade\\\": 52, \\\"gra\\\\u00e7as\\\": 17, \\\"transpar\\\\u00eancia\\\": 2, \\\"previsibilidade\\\": 1, \\\"pol\\\\u00edticas\\\": 12, \\\"empresariais\\\": 6, \\\"diferente\\\": 42, \\\"muitas\\\": 63, \\\"alice\\\": 1, \\\"pappas\\\": 1, \\\"european\\\": 1, \\\"policy\\\": 1, \\\"center\\\": 7, \\\"acusada\\\": 1, \\\"adotar\\\": 4, \\\"protecionista\\\": 1, \\\"refere\\\": 5, \\\"espa\\\\u00e7o\\\": 49, \\\"melhoras\\\": 2, \\\"lados\\\": 5, \\\"buscar\\\": 25, \\\"confian\\\\u00e7a\\\": 38, \\\"interc\\\\u00e2mbios\\\": 1, \\\"coopera\\\\u00e7\\\\u00e3o\\\": 2, \\\"estabelecer\\\": 2, \\\"la\\\\u00e7os\\\": 1, \\\"fortes\\\": 16, \\\"superar\\\": 19, \\\"diferen\\\\u00e7as\\\": 1, \\\"ideol\\\\u00f3gicas\\\": 2, \\\"diminuiu\\\": 16, \\\"medido\\\": 1, \\\"indicador\\\": 24, \\\"108\\\": 4, \\\"107\\\": 1, \\\"manteve\\\": 32, \\\"hist\\\\u00f3rica\\\": 9, \\\"12\\\\u00ba\\\": 9, \\\"consecutivo\\\": 10, \\\"atingiu\\\": 6, \\\"maio\\\": 61, \\\"103\\\": 6, \\\"piora\\\": 6, \\\"avalia\\\\u00e7\\\\u00f5es\\\": 2, \\\"isa\\\": 4, \\\"112\\\": 7, \\\"julho\\\": 73, \\\"expectativas\\\": 20, \\\"105\\\": 8, \\\"104\\\": 4, \\\"satisfa\\\\u00e7\\\\u00e3o\\\": 8, \\\"propor\\\\u00e7\\\\u00e3o\\\": 3, \\\"avaliam\\\": 3, \\\"aumentou\\\": 18, \\\"julgam\\\": 2, \\\"subiu\\\": 30, \\\"41\\\": 19, \\\"s\\\\u00edntese\\\": 3, \\\"quesito\\\": 12, \\\"74\\\": 8, \\\"ficaram\\\": 29, \\\"otimistas\\\": 6, \\\"otimismo\\\": 2, \\\"futura\\\": 1, \\\"mar\\\\u00e7o\\\": 92, \\\"95\\\": 10, \\\"parcela\\\": 8, \\\"projetam\\\": 1, \\\"preveem\\\": 2, \\\"previd\\\\u00eancia\\\": 1, \\\"50\\\": 46, \\\"pagar\\\": 27, \\\"juros\\\": 31, \\\"esfor\\\\u00e7o\\\": 10, \\\"somado\\\": 2, \\\"secretaria\\\": 8, \\\"representou\\\": 5, \\\"97\\\": 7, \\\"naquele\\\": 22, \\\"baixou\\\": 3, \\\"efeitos\\\": 9, \\\"ocasionada\\\": 1, \\\"an\\\\u00fancio\\\": 25, \\\"concordata\\\": 1, \\\"lehman\\\": 1, \\\"brothers\\\": 1, \\\"arno\\\": 1, \\\"augustin\\\": 1, \\\"especificidades\\\": 3, \\\"receitas\\\": 6, \\\"pagamos\\\": 2, \\\"bilh\\\\u00e3o\\\": 8, \\\"lei\\\": 17, \\\"kandir\\\": 1, \\\"desonerar\\\": 1, \\\"nossas\\\": 11, \\\"superiores\\\": 3, \\\"antecipamos\\\": 1, \\\"refis\\\": 1, \\\"receita\\\": 15, \\\"parcelamentos\\\": 1, \\\"cheia\\\": 8, \\\"incluindo\\\": 6, \\\"167\\\": 3, \\\"consta\\\": 1, \\\"aprovado\\\": 6, \\\"somente\\\": 29, \\\"excluindo\\\": 2, \\\"prefeituras\\\": 3, \\\"estatais\\\": 2, \\\"116\\\": 2, \\\"obrigado\\\": 16, \\\"compensar\\\": 1, \\\"abater\\\": 1, \\\"pac\\\": 3, \\\"desonera\\\\u00e7\\\\u00f5es\\\": 4, \\\"tribut\\\\u00e1rias\\\": 1, \\\"formal\\\": 5, \\\"legislativo\\\": 1, \\\"legais\\\": 3, \\\"trajet\\\\u00f3ria\\\": 17, \\\"oscilar\\\": 1, \\\"formalmente\\\": 2, \\\"descumprida\\\": 2, \\\"anunciar\\\": 8, \\\"44\\\": 16, \\\"objetivo\\\": 48, \\\"registrado\\\": 14, \\\"fixada\\\": 2, \\\"80\\\": 11, \\\"55\\\": 12, \\\"688\\\": 1, \\\"utilizando\\\": 2, \\\"represas\\\": 1, \\\"repassado\\\": 3, \\\"emprestar\\\": 1, \\\"bancar\\\": 2, \\\"parcelar\\\": 1, \\\"regra\\\": 8, \\\"empr\\\\u00e9stimo\\\": 14, \\\"essas\\\": 24, \\\"operando\\\": 1, \\\"m\\\\u00e1xima\\\": 13, \\\"financiamento\\\": 14, \\\"desistiu\\\": 10, \\\"iniciar\\\": 10, \\\"cobran\\\\u00e7a\\\": 32, \\\"seriam\\\": 10, \\\"impactadas\\\": 1, \\\"d\\\\u00e9ficit\\\": 22, \\\"apurado\\\": 1, \\\"aporte\\\": 1, \\\"totais\\\": 3, \\\"subiram\\\": 10, \\\"125\\\": 4, \\\"79\\\": 8, \\\"tempo\\\": 285, \\\"cresceram\\\": 2, \\\"triplo\\\": 4, \\\"percentuais\\\": 5, \\\"90\\\": 26, \\\"eleva\\\\u00e7\\\\u00e3o\\\": 2, \\\"somaram\\\": 13, \\\"icom\\\": 1, \\\"encerrado\\\": 4, \\\"122\\\": 3, \\\"121\\\": 2, \\\"referente\\\": 3, \\\"findos\\\": 1, \\\"mostrou\\\": 83, \\\"avan\\\\u00e7ou\\\": 17, \\\"142\\\": 2, \\\"sondagem\\\": 4, \\\"indica\\\": 4, 