"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1, \"word_counts\": \"{\\\"a\\\": 1560, \\\"presidente\\\": 85, \\\"dilma\\\": 31, \\\"rousseff\\\": 13, \\\"afirmou\\\": 44, \\\"nesta\\\": 84, \\\"sexta\\\": 35, \\\"feira\\\": 103, \\\"24\\\": 21, \\\"durante\\\": 23, \\\"discurso\\\": 7, \\\"no\\\": 606, \\\"f\\\\u00f3rum\\\": 8, \\\"econ\\\\u00f4mico\\\": 15, \\\"mundial\\\": 44, \\\"em\\\": 844, \\\"davos\\\": 5, \\\"na\\\": 386, \\\"su\\\\u00ed\\\\u00e7a\\\": 5, \\\"que\\\": 972, \\\"\\\\u00e9\\\": 282, \\\"apressada\\\": 2, \\\"tese\\\": 4, \\\"de\\\": 2598, \\\"as\\\": 242, \\\"economias\\\": 11, \\\"dos\\\": 250, \\\"pa\\\\u00edses\\\": 20, \\\"emergentes\\\": 12, \\\"v\\\\u00e3o\\\": 8, \\\"perder\\\": 5, \\\"dinamismo\\\": 4, \\\"com\\\": 529, \\\"o\\\": 1723, \\\"fim\\\": 40, \\\"da\\\": 699, \\\"crise\\\": 19, \\\"financeira\\\": 8, \\\"segundo\\\": 137, \\\"apesar\\\": 21, \\\"desenvolvidas\\\": 5, \\\"darem\\\": 1, \\\"claros\\\": 2, \\\"sinais\\\": 4, \\\"recupera\\\\u00e7\\\\u00e3o\\\": 17, \\\"continuar\\\": 6, \\\"desempenhando\\\": 1, \\\"um\\\": 377, \\\"papel\\\": 8, \\\"estrat\\\\u00e9gico\\\": 3, \\\"durou\\\": 1, \\\"aproximadamente\\\": 5, \\\"30\\\": 23, \\\"minutos\\\": 17, \\\"ainda\\\": 112, \\\"mostrem\\\": 1, \\\"continuar\\\\u00e3o\\\": 4, \\\"desempenhar\\\": 1, \\\"estamos\\\": 14, \\\"falando\\\": 2, \\\"grandes\\\": 22, \\\"capacidade\\\": 10, \\\"investimento\\\": 24, \\\"e\\\": 1050, \\\"amplia\\\\u00e7\\\\u00e3o\\\": 3, \\\"do\\\": 1126, \\\"consumo\\\": 22, \\\"demanda\\\": 24, \\\"por\\\": 270, \\\"infraestrutura\\\": 6, \\\"social\\\": 15, \\\"urbana\\\": 1, \\\"energia\\\": 60, \\\"petr\\\\u00f3leo\\\": 13, \\\"investimentos\\\": 29, \\\"industriais\\\": 2, \\\"agr\\\\u00edcolas\\\": 2, \\\"ap\\\\u00f3s\\\": 49, \\\"ser\\\\u00e3o\\\": 10, \\\"menos\\\": 27, \\\"din\\\\u00e2micas\\\": 1, \\\"l\\\\u00e1\\\": 11, \\\"est\\\\u00e3o\\\": 35, \\\"oportunidades\\\": 10, \\\"os\\\": 355, \\\"s\\\\u00e3o\\\": 92, \\\"sociedades\\\": 1, \\\"processo\\\": 12, \\\"forte\\\": 11, \\\"mobilidade\\\": 1, \\\"nas\\\": 63, \\\"quais\\\": 6, \\\"se\\\": 187, \\\"constituem\\\": 1, \\\"mercados\\\": 8, \\\"internos\\\": 2, \\\"din\\\\u00e2micos\\\": 1, \\\"integrados\\\": 1, \\\"milh\\\\u00f5es\\\": 44, \\\"\\\\u00e0s\\\": 41, \\\"vezes\\\": 9, \\\"bilh\\\\u00f5es\\\": 131, \\\"consumidores\\\": 18, \\\"para\\\": 685, \\\"sa\\\\u00edda\\\": 4, \\\"definitiva\\\": 1, \\\"n\\\\u00e3o\\\": 249, \\\"pode\\\": 35, \\\"prever\\\": 1, \\\"apenas\\\": 28, \\\"a\\\\u00e7\\\\u00f5es\\\": 37, \\\"curto\\\": 7, \\\"prazo\\\": 15, \\\"imprescind\\\\u00edvel\\\": 1, \\\"resgatar\\\": 2, \\\"horizonte\\\": 7, \\\"m\\\\u00e9dio\\\": 8, \\\"longo\\\": 14, \\\"prazos\\\": 1, \\\"dar\\\": 11, \\\"suporte\\\": 2, \\\"aos\\\": 77, \\\"diagn\\\\u00f3sticos\\\": 1, \\\"necess\\\\u00e1rios\\\": 3, \\\"crescimento\\\": 65, \\\"das\\\": 165, \\\"diferentes\\\": 4, \\\"como\\\": 109, \\\"foram\\\": 60, \\\"mais\\\": 224, \\\"afetadas\\\": 1, \\\"pela\\\": 94, \\\"ao\\\": 248, \\\"dela\\\": 3, \\\"sa\\\\u00edrem\\\": 1, \\\"criar\\\\u00e3o\\\": 1, \\\"ambiente\\\": 4, \\\"global\\\": 10, \\\"favor\\\\u00e1vel\\\": 1, \\\"todo\\\": 23, \\\"mundo\\\": 38, \\\"concluiu\\\": 5, \\\"argumentou\\\": 1, \\\"\\\\u00e0\\\": 121, \\\"medida\\\": 17, \\\"for\\\": 4, \\\"dissipando\\\": 1, \\\"olhar\\\": 1, \\\"atento\\\": 1, \\\"sobre\\\": 70, \\\"ganhar\\\\u00e1\\\": 1, \\\"f\\\\u00f4lego\\\": 2, \\\"dentro\\\": 9, \\\"novo\\\": 14, \\\"ciclo\\\": 9, \\\"sustentou\\\": 2, \\\"tamb\\\\u00e9m\\\": 136, \\\"sucesso\\\": 3, \\\"brasil\\\": 115, \\\"nos\\\": 98, \\\"pr\\\\u00f3ximos\\\": 9, \\\"anos\\\": 63, \\\"estar\\\\u00e1\\\": 3, \\\"associado\\\": 2, \\\"uma\\\": 275, \\\"parceria\\\": 6, \\\"investidores\\\": 11, \\\"destacou\\\": 10, \\\"abertura\\\": 8, \\\"pa\\\\u00eds\\\": 94, \\\"estrangeiro\\\": 5, \\\"sempre\\\": 21, \\\"recebemos\\\": 1, \\\"bem\\\": 26, \\\"externo\\\": 9, \\\"meu\\\": 15, \\\"governo\\\": 101, \\\"adotou\\\": 1, \\\"medidas\\\": 18, \\\"facilitar\\\": 1, \\\"essa\\\": 33, \\\"rela\\\\u00e7\\\\u00e3o\\\": 44, \\\"aspectos\\\": 1, \\\"conjuntura\\\": 1, \\\"recente\\\": 2, \\\"devem\\\": 8, \\\"obscurecer\\\": 1, \\\"realidade\\\": 4, \\\"eu\\\": 18, \\\"disse\\\": 72, \\\"at\\\\u00e9\\\": 74, \\\"aqui\\\": 6, \\\"precisa\\\": 13, \\\"quer\\\": 5, \\\"privado\\\": 9, \\\"nacional\\\": 52, \\\"diante\\\": 5, \\\"plateia\\\": 2, \\\"empres\\\\u00e1rios\\\": 15, \\\"l\\\\u00edderes\\\": 3, \\\"mundiais\\\": 5, \\\"usou\\\": 2, \\\"seu\\\": 38, \\\"tentar\\\": 11, \\\"dobrar\\\": 1, \\\"desconfian\\\\u00e7as\\\": 1, \\\"internacionais\\\": 10, \\\"tentativa\\\": 5, \\\"atrair\\\": 2, \\\"interesse\\\": 5, \\\"capital\\\": 8, \\\"chefe\\\": 7, \\\"executivo\\\": 12, \\\"ressaltou\\\": 4, \\\"mudan\\\\u00e7as\\\": 6, \\\"sociais\\\": 9, \\\"h\\\\u00e1\\\": 40, \\\"neg\\\\u00f3cios\\\": 8, \\\"exploradas\\\": 1, \\\"citando\\\": 2, \\\"entre\\\": 68, \\\"outros\\\": 29, \\\"pontos\\\": 48, \\\"47\\\": 10, \\\"domic\\\\u00edlios\\\": 2, \\\"t\\\\u00eam\\\": 28, \\\"computador\\\": 4, \\\"8\\\": 67, \\\"tem\\\": 68, \\\"tv\\\": 3, \\\"tela\\\": 1, \\\"plana\\\": 1, \\\"tornando\\\": 2, \\\"meio\\\": 27, \\\"acelerado\\\": 2, \\\"ascens\\\\u00e3o\\\": 2, \\\"na\\\\u00e7\\\\u00e3o\\\": 2, \\\"dominantemente\\\": 1, \\\"classe\\\": 8, \\\"m\\\\u00e9dia\\\": 13, \\\"avan\\\\u00e7os\\\": 2, \\\"criaram\\\": 1, \\\"contingente\\\": 1, \\\"cidad\\\\u00e3os\\\": 2, \\\"qualidade\\\": 8, \\\"vida\\\": 19, \\\"informa\\\\u00e7\\\\u00e3o\\\": 5, \\\"mas\\\": 115, \\\"novos\\\": 25, \\\"desejos\\\": 1, \\\"demandas\\\": 3, \\\"parte\\\": 43, \\\"dessas\\\": 4, \\\"esteve\\\": 6, \\\"presente\\\": 6, \\\"manifesta\\\\u00e7\\\\u00f5es\\\": 2, \\\"junho\\\": 18, \\\"2013\\\": 103, \\\"momento\\\": 26, \\\"imagens\\\": 1, \\\"violenta\\\": 1, \\\"repress\\\\u00e3o\\\": 1, \\\"ucr\\\\u00e2nia\\\": 2, \\\"populares\\\": 1, \\\"circulam\\\": 1, \\\"fez\\\": 21, \\\"quest\\\\u00e3o\\\": 7, \\\"enfatizar\\\": 2, \\\"protestos\\\": 3, \\\"ano\\\": 262, \\\"passado\\\": 65, \\\"ruas\\\": 3, \\\"brasileiras\\\": 10, \\\"sua\\\": 82, \\\"gest\\\\u00e3o\\\": 4, \\\"reprimiu\\\": 1, \\\"povo\\\": 3, \\\"ela\\\": 25, \\\"ouviu\\\": 1, \\\"compreendeu\\\": 1, \\\"voz\\\": 2, \\\"pronunciamento\\\": 2, \\\"tentou\\\": 2, \\\"demonstrar\\\": 1, \\\"donos\\\": 2, \\\"fatia\\\": 1, \\\"significativa\\\": 4, \\\"pib\\\": 38, \\\"administra\\\\u00e7\\\\u00e3o\\\": 11, \\\"feito\\\": 21, \\\"dever\\\": 1, \\\"casa\\\": 18, \\\"manter\\\": 13, \\\"mercado\\\": 60, \\\"atraente\\\": 1, \\\"federal\\\": 37, \\\"esfor\\\\u00e7ado\\\": 1, \\\"economia\\\": 90, \\\"equilibrada\\\": 2, \\\"cen\\\\u00e1rio\\\": 10, \\\"internacional\\\": 23, \\\"est\\\\u00e1\\\": 77, \\\"sendo\\\": 20, \\\"constru\\\\u00eddo\\\": 1, \\\"sem\\\": 42, \\\"abdicar\\\": 1, \\\"nosso\\\": 11, \\\"compromisso\\\": 6, \\\"solidez\\\": 1, \\\"fundamentos\\\": 2, \\\"macroecon\\\\u00f4micos\\\": 1, \\\"eles\\\": 12, \\\"controle\\\": 11, \\\"infla\\\\u00e7\\\\u00e3o\\\": 78, \\\"estabilidade\\\": 8, \\\"moeda\\\": 16, \\\"hoje\\\": 17, \\\"valor\\\": 33, \\\"central\\\": 45, \\\"quero\\\": 3, \\\"n\\\\u00f3s\\\": 9, \\\"transigimos\\\": 1, \\\"desfiar\\\": 1, \\\"acordo\\\": 51, \\\"sido\\\": 23, \\\"adotadas\\\": 1, \\\"pelo\\\": 129, \\\"contas\\\": 23, \\\"p\\\\u00fablicas\\\": 3, \\\"sob\\\": 13, \\\"assegurou\\\": 1, \\\"responsabilidade\\\": 9, \\\"fiscal\\\": 15, \\\"princ\\\\u00edpio\\\": 2, \\\"basilar\\\": 1, \\\"vis\\\\u00e3o\\\": 4, \\\"desenvolvimento\\\": 13, \\\"olhares\\\": 1, \\\"muitos\\\": 8, \\\"ricos\\\": 2, \\\"enfrentam\\\": 1, \\\"dificuldades\\\": 4, \\\"reduzir\\\": 8, \\\"endividamento\\\": 5, \\\"ostentou\\\": 1, \\\"reduziu\\\": 5, \\\"d\\\\u00edvida\\\": 33, \\\"l\\\\u00edquida\\\": 1, \\\"setor\\\": 55, \\\"p\\\\u00fablico\\\": 11, \\\"caiu\\\": 20, \\\"42\\\": 3, \\\"1\\\": 178, \\\"2009\\\": 15, \\\"in\\\\u00edcio\\\": 29, \\\"34\\\": 7, \\\"bruta\\\": 1, \\\"brasileira\\\": 54, \\\"neste\\\": 38, \\\"mesmo\\\": 84, \\\"per\\\\u00edodo\\\": 58, \\\"passando\\\": 11, \\\"60\\\": 6, \\\"9\\\": 67, \\\"58\\\": 7, \\\"5\\\": 136, \\\"breve\\\": 5, \\\"definir\\\\u00e1\\\": 1, \\\"meta\\\": 23, \\\"super\\\\u00e1vit\\\": 17, \\\"prim\\\\u00e1rio\\\": 9, \\\"consistente\\\": 2, \\\"tend\\\\u00eancia\\\": 2, \\\"redu\\\\u00e7\\\\u00e3o\\\": 16, \\\"creio\\\": 1, \\\"temos\\\": 23, \\\"menores\\\": 9, \\\"endividamentos\\\": 2, \\\"p\\\\u00fablicos\\\": 9, \\\"gabou\\\": 1, \\\"copa\\\": 28, \\\"finalizou\\\": 2, \\\"convidando\\\": 1, \\\"pessoas\\\": 18, \\\"presentes\\\": 2, \\\"participar\\\": 10, \\\"2014\\\": 73, \\\"ser\\\\u00e1\\\": 44, \\\"realizada\\\": 6, \\\"12\\\": 51, \\\"cidades\\\": 11, \\\"sede\\\": 4, \\\"olimp\\\\u00edadas\\\": 2, \\\"2016\\\": 10, \\\"rio\\\": 31, \\\"dizer\\\": 5, \\\"senhores\\\": 1, \\\"preparados\\\": 1, \\\"relatei\\\": 1, \\\"esta\\\": 5, \\\"este\\\": 24, \\\"evento\\\": 7, \\\"sobretudo\\\": 2, \\\"originados\\\": 1, \\\"necessidade\\\": 7, \\\"justificou\\\": 2, \\\"acrescentando\\\": 3, \\\"bra\\\\u00e7os\\\": 1, \\\"abertos\\\": 3, \\\"receber\\\": 9, \\\"todos\\\": 34, \\\"visitantes\\\": 3, \\\"banco\\\": 63, \\\"alexandre\\\": 5, \\\"tombini\\\": 10, \\\"vem\\\": 11, \\\"conseguindo\\\": 1, \\\"frear\\\": 2, \\\"ritmo\\\": 10, \\\"avan\\\\u00e7o\\\": 7, \\\"preciso\\\": 9, \\\"seguir\\\": 5, \\\"nessa\\\": 3, \\\"dire\\\\u00e7\\\\u00e3o\\\": 8, \\\"participou\\\": 4, \\\"debate\\\": 5, \\\"futuro\\\": 8, \\\"pol\\\\u00edtica\\\": 34, \\\"monet\\\\u00e1ria\\\": 15, \\\"representantes\\\": 3, \\\"jap\\\\u00e3o\\\": 3, \\\"reino\\\": 2, \\\"unido\\\": 1, \\\"estados\\\": 33, \\\"unidos\\\": 11, \\\"quinta\\\": 22, \\\"23\\\": 22, \\\"dados\\\": 19, \\\"instituto\\\": 9, \\\"brasileiro\\\": 42, \\\"geografia\\\": 6, \\\"estat\\\\u00edstica\\\": 7, \\\"ibge\\\": 24, \\\"mostraram\\\": 9, \\\"perdeu\\\": 6, \\\"for\\\\u00e7a\\\": 7, \\\"final\\\": 29, \\\"ficando\\\": 4, \\\"abaixo\\\": 18, \\\"previs\\\\u00f5es\\\": 7, \\\"\\\\u00edndice\\\": 64, \\\"pre\\\\u00e7os\\\": 70, \\\"consumidor\\\": 21, \\\"amplo\\\": 8, \\\"ipca\\\": 11, \\\"considerado\\\": 9, \\\"oficial\\\": 11, \\\"fechou\\\": 8, \\\"91\\\": 7, \\\"\\\\u2013\\\": 53, \\\"acima\\\": 17, \\\"taxa\\\": 55, \\\"84\\\": 7, \\\"registrada\\\": 7, \\\"2012\\\": 24, \\\"capazes\\\": 2, \\\"precisamos\\\": 4, \\\"n\\\\u00fameros\\\": 14, \\\"recentes\\\": 1, \\\"vemos\\\": 2, \\\"pelos\\\": 11, \\\"d\\\\u00e3o\\\": 2, \\\"resposta\\\": 6, \\\"funciona\\\": 6, \\\"acompanha\\\": 1, \\\"ministro\\\": 55, \\\"fazenda\\\": 12, \\\"guido\\\": 7, \\\"mantega\\\": 20, \\\"ser\\\": 88, \\\"questionado\\\": 2, \\\"mediador\\\": 1, \\\"terceiro\\\": 8, \\\"trimestre\\\": 36, \\\"teve\\\": 42, \\\"alta\\\": 70, \\\"2\\\": 160, \\\"compara\\\\u00e7\\\\u00e3o\\\": 31, \\\"era\\\": 26, \\\"bom\\\": 9, \\\"suficiente\\\": 8, \\\"fazer\\\": 36, \\\"j\\\\u00e1\\\": 94, \\\"resultado\\\": 51, \\\"produto\\\": 6, \\\"interno\\\": 8, \\\"bruto\\\": 3, \\\"foi\\\": 207, \\\"negativo\\\": 9, \\\"indicando\\\": 1, \\\"queda\\\": 56, \\\"0\\\": 175, \\\"influenciado\\\": 2, \\\"desempenho\\\": 13, \\\"agricultura\\\": 2, \\\"recuou\\\": 13, \\\"3\\\": 127, \\\"foco\\\": 3, \\\"competi\\\\u00e7\\\\u00e3o\\\": 10, \\\"\\\\u00fanico\\\": 5, \\\"representante\\\": 4, \\\"lado\\\": 14, \\\"ent\\\\u00e3o\\\": 13, \\\"rela\\\\u00e7\\\\u00f5es\\\": 7, \\\"exteriores\\\": 1, \\\"antonio\\\": 2, \\\"patriota\\\": 1, \\\"semin\\\\u00e1rio\\\": 2, \\\"ocasi\\\\u00e3o\\\": 2, \\\"teria\\\": 21, \\\"preparar\\\": 1, \\\"competitivo\\\": 2, \\\"poucos\\\": 2, \\\"seremos\\\": 1, \\\"muito\\\": 56, \\\"competivos\\\": 1, \\\"curso\\\": 2, \\\"custos\\\": 11, \\\"produ\\\\u00e7\\\\u00e3o\\\": 11, \\\"beneficiado\\\": 1, \\\"baixando\\\": 1, \\\"taxas\\\": 15, \\\"capacitando\\\": 1, \\\"trabalhadores\\\": 13, \\\"fazendo\\\": 5, \\\"parcerias\\\": 1, \\\"privadas\\\": 2, \\\"iniciativas\\\": 1, \\\"deixar\\\\u00e3o\\\": 1, \\\"nossa\\\": 11, \\\"competitiva\\\": 2, \\\"meia\\\": 9, \\\"idade\\\": 5, \\\"brics\\\": 4, \\\"primeiro\\\": 47, \\\"falar\\\": 5, \\\"painel\\\": 1, \\\"globo\\\": 6, \\\"globonews\\\": 1, \\\"grupo\\\": 40, \\\"pot\\\\u00eancias\\\": 1, \\\"formado\\\": 4, \\\"r\\\\u00fassia\\\": 3, \\\"\\\\u00edndia\\\": 3, \\\"china\\\": 9, \\\"\\\\u00e1frica\\\": 1, \\\"sul\\\": 23, \\\"otimista\\\": 1, \\\"esses\\\": 11, \\\"liderando\\\": 4, \\\"ele\\\": 96, \\\"sejam\\\": 8, \\\"feitas\\\": 7, \\\"modelos\\\": 5, \\\"expans\\\\u00e3o\\\": 22, \\\"na\\\\u00e7\\\\u00f5es\\\": 2, \\\"acredito\\\": 2, \\\"haja\\\": 2, \\\"houve\\\": 25, \\\"volume\\\": 14, \\\"com\\\\u00e9rcio\\\": 19, \\\"avan\\\\u00e7ados\\\": 1, \\\"vias\\\": 1, \\\"gradual\\\": 4, \\\"inicial\\\": 7, \\\"portanto\\\": 3, \\\"teremos\\\": 1, \\\"reativa\\\\u00e7\\\\u00e3o\\\": 1, \\\"crescia\\\": 2, \\\"6\\\": 76, \\\"7\\\": 78, \\\"daqui\\\": 2, \\\"frente\\\": 29, \\\"voltar\\\\u00e1\\\": 1, \\\"crescer\\\": 6, \\\"4\\\": 102, \\\"isso\\\": 64, \\\"precisam\\\": 3, \\\"seus\\\": 26, \\\"argentino\\\": 9, \\\"anunciou\\\": 11, \\\"permitir\\\\u00e1\\\": 1, \\\"compra\\\": 14, \\\"divisas\\\": 2, \\\"estrangeiras\\\": 2, \\\"popula\\\\u00e7\\\\u00e3o\\\": 13, \\\"posse\\\": 3, \\\"peso\\\": 18, \\\"sofre\\\": 2, \\\"maior\\\": 64, \\\"desvaloriza\\\\u00e7\\\\u00e3o\\\": 2, \\\"d\\\\u00f3lar\\\": 32, \\\"d\\\\u00e9cada\\\": 4, \\\"decidimos\\\": 1, \\\"autorizar\\\": 1, \\\"d\\\\u00f3lares\\\": 8, \\\"gabinete\\\": 6, \\\"jorge\\\": 12, \\\"capitanich\\\": 2, \\\"coletiva\\\": 3, \\\"concedida\\\": 1, \\\"junto\\\": 5, \\\"axel\\\": 1, \\\"kicillof\\\": 1, \\\"c\\\\u00e2mbio\\\": 16, \\\"argentina\\\": 14, \\\"sofreu\\\": 2, \\\"decl\\\\u00ednio\\\": 3, \\\"di\\\\u00e1rio\\\": 4, \\\"desde\\\": 60, \\\"devastadora\\\": 1, \\\"2002\\\": 3, \\\"interbanc\\\\u00e1rio\\\": 1, \\\"11\\\": 35, \\\"ter\\\": 42, \\\"recuado\\\": 1, \\\"\\\\u00faltima\\\": 18, \\\"quarta\\\": 34, \\\"quando\\\": 69, \\\"rompeu\\\": 1, \\\"barreira\\\": 6, \\\"pesos\\\": 5, \\\"paralelo\\\": 1, \\\"americana\\\": 13, \\\"negociada\\\": 1, \\\"cerca\\\": 27, \\\"13\\\": 18, \\\"explicou\\\": 6, \\\"autorizada\\\": 1, \\\"fluxo\\\": 1, \\\"renda\\\": 16, \\\"declarado\\\": 1, \\\"decidiu\\\": 7, \\\"diminuir\\\": 5, \\\"35\\\": 11, \\\"20\\\": 17, \\\"antecipa\\\\u00e7\\\\u00e3o\\\": 1, \\\"imposto\\\": 7, \\\"incide\\\": 1, \\\"turismo\\\": 1, \\\"compras\\\": 9, \\\"exterior\\\": 26, \\\"cart\\\\u00e3o\\\": 5, \\\"cr\\\\u00e9dito\\\": 38, \\\"cambial\\\": 9, \\\"flutua\\\\u00e7\\\\u00e3o\\\": 1, \\\"administrada\\\": 1, \\\"considera\\\": 6, \\\"pre\\\\u00e7o\\\": 14, \\\"divisa\\\": 1, \\\"ou\\\": 64, \\\"seja\\\": 23, \\\"alcan\\\\u00e7ou\\\": 3, \\\"n\\\\u00edvel\\\": 35, \\\"converg\\\\u00eancia\\\": 1, \\\"aceit\\\\u00e1vel\\\": 1, \\\"objetivos\\\": 2, \\\"econ\\\\u00f4mica\\\": 21, \\\"come\\\\u00e7ar\\\\u00e3o\\\": 1, \\\"aplicadas\\\": 2, \\\"partir\\\": 20, \\\"segunda\\\": 38, \\\"reservas\\\": 8, \\\"temores\\\": 1, \\\"surpreendeu\\\": 1, \\\"vez\\\": 43, \\\"bc\\\": 32, \\\"realizou\\\": 2, \\\"interven\\\\u00e7\\\\u00f5es\\\": 4, \\\"di\\\\u00e1rias\\\": 1, \\\"evitar\\\": 8, \\\"oscila\\\\u00e7\\\\u00f5es\\\": 1, \\\"bruscas\\\": 1, \\\"temer\\\": 2, \\\"acelera\\\\u00e7\\\\u00e3o\\\": 4, \\\"escassos\\\": 1, \\\"causa\\\": 10, \\\"fraqueza\\\": 2, \\\"suas\\\": 22, \\\"exporta\\\\u00e7\\\\u00f5es\\\": 18, \\\"baixo\\\": 21, \\\"devido\\\": 9, \\\"desconfian\\\\u00e7a\\\": 1, \\\"quanto\\\": 5, \\\"falta\\\": 26, \\\"acesso\\\": 5, \\\"enorme\\\": 1, \\\"default\\\": 2, \\\"cristina\\\": 7, \\\"kirchner\\\": 2, \\\"havia\\\": 16, \\\"2011\\\": 15, \\\"duro\\\": 4, \\\"fuga\\\": 1, \\\"por\\\\u00e9m\\\": 17, \\\"restri\\\\u00e7\\\\u00f5es\\\": 2, \\\"evitaram\\\": 1, \\\"tivessem\\\": 1, \\\"geraram\\\": 1, \\\"incertezas\\\": 4, \\\"acabaram\\\": 3, \\\"enfraquecendo\\\": 1, \\\"u\\\": 1, \\\"180\\\": 1, \\\"ca\\\\u00edram\\\": 5, \\\"uis\\\": 1, \\\"29\\\": 15, \\\"263\\\": 1, \\\"menor\\\": 40, \\\"novembro\\\": 20, \\\"2006\\\": 6, \\\"cr\\\\u00edtico\\\": 2, \\\"utiliza\\\": 1, \\\"honrar\\\": 1, \\\"d\\\\u00edvidas\\\": 8, \\\"estrangeira\\\": 4, \\\"maneira\\\": 5, \\\"imposs\\\\u00edvel\\\": 1, \\\"liberem\\\": 1, \\\"porque\\\": 32, \\\"supera\\\": 2, \\\"amplamente\\\": 1, \\\"oferta\\\": 8, \\\"diminuindo\\\": 2, \\\"reuters\\\": 9, \\\"ex\\\": 31, \\\"aldo\\\": 1, \\\"pignanelli\\\": 1, \\\"petrobras\\\": 29, \\\"prop\\\\u00f4s\\\": 2, \\\"ag\\\\u00eancia\\\": 24, \\\"g\\\\u00e1s\\\": 4, \\\"biocombust\\\\u00edveis\\\": 2, \\\"anp\\\": 6, \\\"devolu\\\\u00e7\\\\u00e3o\\\": 8, \\\"\\\\u00e1rea\\\": 23, \\\"te\\\": 6, \\\"vi\\\": 7, \\\"localizada\\\": 1, \\\"bloco\\\": 11, \\\"bm\\\": 4, \\\"s\\\": 14, \\\"restante\\\": 4, \\\"estatal\\\": 21, \\\"incorporado\\\": 1, \\\"carcar\\\\u00e1\\\": 10, \\\"indicada\\\": 1, \\\"grande\\\": 43, \\\"potencial\\\": 4, \\\"conclus\\\\u00e3o\\\": 4, \\\"perfura\\\\u00e7\\\\u00e3o\\\": 6, \\\"po\\\\u00e7o\\\": 5, \\\"bacia\\\": 1, \\\"santos\\\": 9, \\\"ampliado\\\": 5, \\\"explora\\\\u00e7\\\\u00e3o\\\": 3, \\\"jazida\\\": 1, \\\"encontrado\\\": 1, \\\"ind\\\\u00edcios\\\": 4, \\\"campo\\\": 6, \\\"gigante\\\": 7, \\\"documento\\\": 7, \\\"natural\\\": 2, \\\"obtido\\\": 1, \\\"nota\\\": 28, \\\"diz\\\": 58, \\\"nenhum\\\": 8, \\\"informa\\\": 5, \\\"encaminhou\\\": 1, \\\"resolu\\\\u00e7\\\\u00e3o\\\": 1, \\\"diretoria\\\": 5, \\\"menciona\\\": 1, \\\"aprovou\\\": 4, \\\"solicita\\\\u00e7\\\\u00e3o\\\": 1, \\\"aprovada\\\": 3, \\\"comunicado\\\": 7, \\\"desta\\\": 15, \\\"\\\\u00e1reas\\\": 7, \\\"bigu\\\\u00e1\\\": 1, \\\"proposta\\\": 13, \\\"25\\\": 16, \\\"setembro\\\": 31, \\\"raz\\\\u00f5es\\\": 1, \\\"geol\\\\u00f3gicas\\\": 1, \\\"incorporada\\\": 1, \\\"tr\\\\u00eas\\\": 34, \\\"integram\\\": 1, \\\"pr\\\\u00e9\\\": 6, \\\"sal\\\": 3, \\\"regi\\\\u00e3o\\\": 28, \\\"petrol\\\\u00edfera\\\": 1, \\\"promissora\\\": 1, \\\"maiores\\\": 16, \\\"fronteiras\\\": 1, \\\"explorat\\\\u00f3rias\\\": 1, \\\"algumas\\\": 9, \\\"partes\\\": 8, \\\"descobertas\\\": 3, \\\"entanto\\\": 15, \\\"tinham\\\": 4, \\\"devolvidas\\\": 1, \\\"\\\\u00faltimos\\\": 25, \\\"plano\\\": 17, \\\"corporativo\\\": 1, \\\"us\\\": 83, \\\"237\\\": 1, \\\"cinco\\\": 18, \\\"operadora\\\": 1, \\\"66\\\": 3, \\\"participa\\\\u00e7\\\\u00e3o\\\": 14, \\\"s\\\\u00f3cios\\\": 3, \\\"petrogal\\\": 1, \\\"14\\\": 13, \\\"portuguesa\\\": 11, \\\"galp\\\": 1, \\\"barra\\\": 4, \\\"10\\\": 35, \\\"queiroz\\\": 4, \\\"galv\\\\u00e3o\\\": 3, \\\"regras\\\": 3, \\\"pelas\\\": 15, \\\"empresas\\\": 45, \\\"podem\\\": 13, \\\"ficar\\\": 9, \\\"inteiro\\\": 3, \\\"realizam\\\": 3, \\\"obrigadas\\\": 2, \\\"escolher\\\": 1, \\\"peda\\\\u00e7os\\\": 1, \\\"concess\\\\u00e3o\\\": 7, \\\"devolver\\\": 2, \\\"uni\\\\u00e3o\\\": 15, \\\"explorat\\\\u00f3rio\\\": 1, \\\"geralmente\\\": 3, \\\"ocorre\\\": 3, \\\"assinatura\\\": 3, \\\"contrato\\\": 9, \\\"petroleiras\\\": 1, \\\"costumam\\\": 2, \\\"peda\\\\u00e7o\\\": 1, \\\"original\\\": 1, \\\"descoberta\\\": 4, \\\"dif\\\\u00edcil\\\": 6, \\\"significativas\\\": 1, \\\"realizadas\\\": 3, \\\"executivos\\\": 6, \\\"participam\\\": 1, \\\"cons\\\\u00f3rcio\\\": 6, \\\"divulga\\\\u00e7\\\\u00e3o\\\": 3, \\\"outro\\\": 23, \\\"\\\\u00e9poca\\\": 10, \\\"poderia\\\": 10, \\\"comparado\\\": 3, \\\"lula\\\": 3, \\\"antes\\\": 25, \\\"denominado\\\": 1, \\\"tupi\\\": 1, \\\"barris\\\": 1, \\\"\\\\u00f3leo\\\": 3, \\\"equivalente\\\": 8, \\\"outras\\\": 19, \\\"desafiadora\\\": 1, \\\"conforme\\\": 8, \\\"indicou\\\": 2, \\\"s\\\\u00f3cias\\\": 1, \\\"primeira\\\": 25, \\\"fase\\\": 13, \\\"extens\\\\u00e3o\\\": 2, \\\"importante\\\": 9, \\\"iniciada\\\": 4, \\\"dezembro\\\": 23, \\\"problemas\\\": 11, \\\"operacionais\\\": 1, \\\"ocorridos\\\": 1, \\\"abandonado\\\": 1, \\\"empresa\\\": 19, \\\"atividade\\\": 17, \\\"duas\\\": 25, \\\"fases\\\": 2, \\\"sonda\\\": 1, \\\"equipamento\\\": 1, \\\"adequado\\\": 5, \\\"reservat\\\\u00f3rios\\\": 13, \\\"profundos\\\": 1, \\\"alto\\\": 13, \\\"seguran\\\\u00e7a\\\": 4, \\\"efici\\\\u00eancia\\\": 3, \\\"operacional\\\": 3, \\\"esperada\\\": 1, \\\"deste\\\": 60, \\\"deve\\\": 38, \\\"quarto\\\": 7, \\\"expectativa\\\": 21, \\\"teste\\\": 3, \\\"forma\\\\u00e7\\\\u00e3o\\\": 1, \\\"revestido\\\": 1, \\\"tfr\\\": 1, \\\"ocorra\\\": 2, \\\"meados\\\": 1, \\\"2015\\\": 27, \\\"esperado\\\": 8, \\\"2018\\\": 1, \\\"vencedor\\\": 3, \\\"leil\\\\u00e3o\\\": 9, \\\"linha\\\": 12, \\\"transmiss\\\\u00e3o\\\": 10, \\\"belo\\\": 9, \\\"monte\\\": 7, \\\"realizado\\\": 4, \\\"paulo\\\": 51, \\\"ie\\\": 5, \\\"dever\\\\u00e1\\\": 11, \\\"investir\\\": 8, \\\"r\\\": 122, \\\"obra\\\": 11, \\\"estimativa\\\": 11, \\\"el\\\\u00e9trica\\\": 10, \\\"aneel\\\": 4, \\\"furnas\\\": 1, \\\"centrais\\\": 7, \\\"el\\\\u00e9tricas\\\": 2, \\\"state\\\": 1, \\\"grid\\\": 1, \\\"brazil\\\": 1, \\\"holding\\\": 1, \\\"51\\\": 7, \\\"norte\\\": 27, \\\"eletronorte\\\": 1, \\\"venceu\\\": 6, \\\"remunera\\\\u00e7\\\\u00e3o\\\": 4, \\\"anual\\\": 7, \\\"434\\\": 1, \\\"647\\\": 1, \\\"038\\\": 1, \\\"38\\\": 11, \\\"teto\\\": 3, \\\"fixado\\\": 1, \\\"considerada\\\": 4, \\\"importantes\\\": 3, \\\"el\\\\u00e9trico\\\": 6, \\\"vai\\\": 31, \\\"escoar\\\": 1, \\\"produzida\\\": 1, \\\"hidrel\\\\u00e9trica\\\": 4, \\\"par\\\\u00e1\\\": 6, \\\"sudeste\\\": 10, \\\"projeto\\\": 13, \\\"prev\\\\u00ea\\\": 9, \\\"concession\\\\u00e1ria\\\": 2, \\\"ter\\\\u00e1\\\": 10, \\\"construir\\\": 3, \\\"esta\\\\u00e7\\\\u00f5es\\\": 1, \\\"conversoras\\\": 1, \\\"subesta\\\\u00e7\\\\u00e3o\\\": 3, \\\"xingu\\\": 2, \\\"outra\\\": 11, \\\"estreito\\\": 2, \\\"minas\\\": 9, \\\"gerais\\\": 5, \\\"al\\\\u00e9m\\\": 35, \\\"mil\\\": 40, \\\"quil\\\\u00f4metros\\\": 4, \\\"ligando\\\": 1, \\\"instala\\\\u00e7\\\\u00f5es\\\": 2, \\\"transportar\\\": 2, \\\"tens\\\\u00e3o\\\": 3, \\\"gerada\\\": 2, \\\"usina\\\": 3, \\\"transmitir\\\": 2, \\\"megawatts\\\": 2, \\\"mw\\\": 6, \\\"passar\\\": 15, \\\"onde\\\": 12, \\\"constru\\\\u00edda\\\": 1, \\\"tocantins\\\": 4, \\\"goi\\\\u00e1s\\\": 3, \\\"800\\\": 2, \\\"kv\\\": 2, \\\"permite\\\": 3, \\\"perda\\\": 5, \\\"transporte\\\": 4, \\\"estiver\\\": 3, \\\"completo\\\": 2, \\\"entregue\\\": 1, \\\"transportada\\\": 1, \\\"leiloada\\\": 1, \\\"desse\\\": 5, \\\"ponto\\\": 11, \\\"distribu\\\\u00edda\\\": 1, \\\"linhas\\\": 8, \\\"entrar\\\": 1, \\\"opera\\\\u00e7\\\\u00e3o\\\": 11, \\\"fevereiro\\\": 47, \\\"previs\\\\u00e3o\\\": 19, \\\"respons\\\\u00e1vel\\\": 11, \\\"empreendimento\\\": 1, \\\"obras\\\": 13, \\\"prevista\\\": 3, \\\"janeiro\\\": 52, \\\"2019\\\": 1, \\\"estimado\\\": 3, \\\"28\\\": 14, \\\"pot\\\\u00eancia\\\": 2, \\\"233\\\": 2, \\\"gerar\\\": 2, \\\"571\\\": 1, \\\"m\\\\u00e9dios\\\": 4, \\\"supremo\\\": 10, \\\"tribunal\\\": 16, \\\"stf\\\": 11, \\\"marcou\\\": 12, \\\"dias\\\": 29, \\\"26\\\": 21, \\\"27\\\": 12, \\\"julgamento\\\": 16, \\\"questionam\\\": 4, \\\"perdas\\\": 6, \\\"caderneta\\\": 2, \\\"poupan\\\\u00e7a\\\": 7, \\\"decorrentes\\\": 2, \\\"planos\\\": 16, \\\"bresser\\\": 2, \\\"1987\\\": 3, \\\"ver\\\\u00e3o\\\": 8, \\\"1989\\\": 4, \\\"collor\\\": 4, \\\"i\\\": 2, \\\"1990\\\": 2, \\\"ii\\\": 3, \\\"1991\\\": 3, \\\"debates\\\": 2, \\\"tema\\\": 6, \\\"come\\\\u00e7aram\\\": 2, \\\"sustenta\\\\u00e7\\\\u00f5es\\\": 2, \\\"orais\\\": 2, \\\"agora\\\": 26, \\\"vota\\\\u00e7\\\\u00e3o\\\": 3, \\\"ministros\\\": 10, \\\"criados\\\": 12, \\\"conter\\\": 8, \\\"hiperinfla\\\\u00e7\\\\u00e3o\\\": 6, \\\"alteraram\\\": 2, \\\"c\\\\u00e1lculo\\\": 9, \\\"corre\\\\u00e7\\\\u00e3o\\\": 16, \\\"saldos\\\": 6, \\\"quase\\\": 10, \\\"400\\\": 4, \\\"processos\\\": 18, \\\"econ\\\\u00f4micos\\\": 14, \\\"tramita\\\\u00e7\\\\u00e3o\\\": 2, \\\"suspensa\\\": 4, \\\"diversos\\\": 6, \\\"tribunais\\\": 13, \\\"2010\\\": 10, \\\"espera\\\": 8, \\\"decis\\\\u00e3o\\\": 35, \\\"autores\\\": 2, \\\"argumentam\\\": 2, \\\"tiveram\\\": 16, \\\"querem\\\": 5, \\\"valores\\\": 18, \\\"corrigidos\\\": 5, \\\"base\\\": 7, \\\"entender\\\": 7, \\\"percentual\\\": 12, \\\"utilizado\\\": 6, \\\"correto\\\": 2, \\\"poupadores\\\": 8, \\\"ter\\\\u00e3o\\\": 4, \\\"direito\\\": 17, \\\"nada\\\": 6, \\\"nesse\\\": 8, \\\"caso\\\": 46, \\\"poder\\\\u00e1\\\": 4, \\\"avaliar\\\": 4, \\\"quem\\\": 12, \\\"recebeu\\\": 6, \\\"dinheiro\\\": 9, \\\"bancos\\\": 22, \\\"hip\\\\u00f3tese\\\": 9, \\\"considerar\\\": 4, \\\"irregular\\\": 4, \\\"estipular\\\": 3, \\\"pagamento\\\": 18, \\\"aponta\\\": 13, \\\"riscos\\\": 13, \\\"sistema\\\": 22, \\\"financeiro\\\": 17, \\\"retra\\\\u00e7\\\\u00e3o\\\": 10, \\\"beneficiados\\\": 3, \\\"impedidos\\\": 4, \\\"ocorrer\\\\u00e1\\\": 2, \\\"corte\\\": 3, \\\"c\\\\u00e1rmen\\\": 4, \\\"l\\\\u00facia\\\": 4, \\\"luiz\\\": 6, \\\"fux\\\": 6, \\\"lu\\\\u00eds\\\": 5, \\\"roberto\\\": 11, \\\"barroso\\\": 5, \\\"jse\\\": 2, \\\"declararam\\\": 2, \\\"ministra\\\": 4, \\\"participar\\\\u00e1\\\": 7, \\\"informou\\\": 29, \\\"motivo\\\": 8, \\\"filha\\\": 4, \\\"dele\\\": 8, \\\"marianna\\\": 2, \\\"trabalha\\\": 4, \\\"escrit\\\\u00f3rio\\\": 3, \\\"advogado\\\": 6, \\\"entrou\\\": 6, \\\"contra\\\": 76, \\\"s\\\\u00e9rgio\\\": 5, \\\"bermudes\\\": 2, \\\"declarou\\\": 10, \\\"impedido\\\": 2, \\\"tornar\\\": 4, \\\"atuou\\\": 3, \\\"pauta\\\": 4, \\\"vindos\\\": 2, \\\"banc\\\\u00e1rio\\\": 7, \\\"contestando\\\": 2, \\\"ressarcimento\\\": 2, \\\"a\\\\u00e7\\\\u00e3o\\\": 11, \\\"descumprimento\\\": 3, \\\"preceito\\\": 3, \\\"fundamental\\\": 2, \\\"adpf\\\": 2, \\\"autoria\\\": 3, \\\"confedera\\\\u00e7\\\\u00e3o\\\": 13, \\\"consif\\\": 4, \\\"pede\\\": 3, \\\"consideradas\\\": 2, \\\"inconstitucionais\\\": 2, \\\"todas\\\": 15, \\\"decis\\\\u00f5es\\\": 7, \\\"contr\\\\u00e1rias\\\": 2, \\\"tomadas\\\": 5, \\\"inst\\\\u00e2ncias\\\": 6, \\\"justi\\\\u00e7a\\\": 14, \\\"afirma\\\": 15, \\\"alguns\\\": 12, \\\"violaram\\\": 2, \\\"princ\\\\u00edpios\\\": 3, \\\"constitucionais\\\": 2, \\\"adquirido\\\": 2, \\\"ato\\\": 3, \\\"jur\\\\u00eddico\\\": 3, \\\"perfeito\\\": 2, \\\"afrontarem\\\": 2, \\\"poder\\\": 14, \\\"monet\\\\u00e1rio\\\": 6, \\\"congresso\\\": 7, \\\"previsto\\\": 9, \\\"constitui\\\\u00e7\\\\u00e3o\\\": 3, \\\"relator\\\": 7, \\\"ricardo\\\": 4, \\\"lewandowski\\\": 2, \\\"quatro\\\": 18, \\\"recursos\\\": 19, \\\"favor\\\\u00e1veis\\\": 3, \\\"toffoli\\\": 2, \\\"recurso\\\": 8, \\\"ita\\\\u00fa\\\": 2, \\\"gilmar\\\": 2, \\\"mendes\\\": 2, \\\"relata\\\": 2, \\\"santander\\\": 2, \\\"determinaram\\\": 2, \\\"corre\\\\u00e7\\\\u00f5es\\\": 2, \\\"reconheceu\\\": 5, \\\"repercuss\\\\u00e3o\\\": 5, \\\"geral\\\": 18, \\\"tomada\\\": 5, \\\"adotada\\\": 5, \\\"judici\\\\u00e1rio\\\": 3, \\\"semelhantes\\\": 2, \\\"disponibilidade\\\": 3, \\\"interna\\\": 6, \\\"igp\\\": 8, \\\"di\\\": 4, \\\"variou\\\": 2, \\\"40\\\": 14, \\\"69\\\": 9, \\\"pesquisa\\\": 22, \\\"funda\\\\u00e7\\\\u00e3o\\\": 10, \\\"getulio\\\": 8, \\\"vargas\\\": 10, \\\"fgv\\\": 14, \\\"divulgada\\\": 8, \\\"varia\\\\u00e7\\\\u00e3o\\\": 26, \\\"31\\\": 18, \\\"meses\\\": 59, \\\"acumula\\\": 5, \\\"62\\\": 7, \\\"produtor\\\": 4, \\\"ipa\\\": 2, \\\"mede\\\": 8, \\\"atacado\\\": 1, \\\"usado\\\": 6, \\\"registrou\\\": 16, \\\"78\\\": 6, \\\"m\\\\u00eas\\\": 79, \\\"anterior\\\": 39, \\\"chamado\\\": 6, \\\"varejo\\\": 14, \\\"ipc\\\": 11, \\\"99\\\": 6, \\\"ante\\\": 12, \\\"oito\\\": 14, \\\"classes\\\": 5, \\\"despesa\\\": 8, \\\"componentes\\\": 5, \\\"registraram\\\": 13, \\\"contribui\\\\u00e7\\\\u00e3o\\\": 4, \\\"partiu\\\": 2, \\\"educa\\\\u00e7\\\\u00e3o\\\": 9, \\\"leitura\\\": 5, \\\"recrea\\\\u00e7\\\\u00e3o\\\": 4, \\\"vale\\\": 5, \\\"mencionar\\\": 1, \\\"comportamento\\\": 6, \\\"item\\\": 3, \\\"cursos\\\": 1, \\\"formais\\\": 14, \\\"cuja\\\": 5, \\\"passou\\\": 19, \\\"02\\\": 3, \\\"07\\\": 2, \\\"custo\\\": 17, \\\"constru\\\\u00e7\\\\u00e3o\\\": 17, \\\"incc\\\": 2, \\\"ficou\\\": 40, \\\"88\\\": 6, \\\"embora\\\": 7, \\\"descarte\\\": 1, \\\"apag\\\\u00e3o\\\": 9, \\\"ter\\\\u00e7a\\\": 20, \\\"esteja\\\": 4, \\\"relacionado\\\": 3, \\\"aumento\\\": 34, \\\"provocado\\\": 5, \\\"calor\\\": 8, \\\"especialistas\\\": 5, \\\"ouvidos\\\": 3, \\\"g1\\\": 4, \\\"afirmam\\\": 2, \\\"batendo\\\": 1, \\\"sucessivos\\\": 1, \\\"recordes\\\": 7, \\\"determinantes\\\": 1, \\\"falha\\\": 6, \\\"provocou\\\": 3, \\\"df\\\": 1, \\\"evidenciam\\\": 1, \\\"vulnerabilidades\\\": 1, \\\"energ\\\\u00e9tico\\\": 4, \\\"falhas\\\": 2, \\\"planejamento\\\": 5, \\\"\\\\u201co\\\": 7, \\\"fizeram\\\": 4, \\\"controlado\\\": 1, \\\"forma\\\": 18, \\\"apareceu\\\": 2, \\\"regozijando\\\": 1, \\\"fato\\\": 7, \\\"evitado\\\": 1, \\\"desastre\\\": 1, \\\"pareceu\\\": 1, \\\"confiss\\\\u00e3o\\\": 1, \\\"esperando\\\": 3, \\\"coisa\\\": 3, \\\"pior\\\\u201d\\\": 1, \\\"diretor\\\": 17, \\\"usp\\\": 3, \\\"ildo\\\": 3, \\\"sauer\\\": 6, \\\"centro\\\": 11, \\\"infra\\\": 2, \\\"estrutura\\\": 4, \\\"cbie\\\": 1, \\\"adriano\\\": 3, \\\"pires\\\": 3, \\\"qualquer\\\": 6, \\\"explica\\\\u00e7\\\\u00e3o\\\": 1, \\\"t\\\\u00e9cnica\\\": 8, \\\"desconsiderar\\\": 1, \\\"hidrel\\\\u00e9tricas\\\": 6, \\\"onda\\\": 2, \\\"exigido\\\": 1, \\\"transfer\\\\u00eancia\\\": 3, \\\"blocos\\\": 2, \\\"\\\\u201cquanto\\\": 1, \\\"levado\\\": 1, \\\"probabilidade\\\": 2, \\\"algum\\\": 1, \\\"problema\\\": 14, \\\"tivesse\\\": 4, \\\"pico\\\": 2, \\\"estivessem\\\": 1, \\\"cheios\\\": 1, \\\"estaria\\\": 5, \\\"precisando\\\": 1, \\\"cargas\\\": 1, \\\"chegam\\\": 3, \\\"percorrer\\\": 2, \\\"verdadeira\\\\u201d\\\": 1, \\\"especialista\\\": 3, \\\"coppe\\\": 1, \\\"ufrj\\\": 2, \\\"pinguelli\\\": 2, \\\"rosa\\\": 4, \\\"num\\\": 1, \\\"contexto\\\": 9, \\\"\\\\u00e1gua\\\": 5, \\\"aumenta\\\": 3, \\\"complexidade\\\": 1, \\\"passa\\\": 12, \\\"depender\\\": 1, \\\"n\\\\u00famero\\\": 23, \\\"termoel\\\\u00e9tricas\\\": 1, \\\"transfer\\\\u00eancias\\\": 3, \\\"quantidades\\\": 1, \\\"longa\\\": 2, \\\"dist\\\\u00e2ncia\\\": 4, \\\"\\\\u201cj\\\\u00e1\\\": 1, \\\"chuvas\\\": 6, \\\"continuam\\\": 3, \\\"operar\\\": 5, \\\"fica\\\": 10, \\\"tudo\\\": 18, \\\"otimizada\\\": 1, \\\"cai\\\": 6, \\\"d\\\\u00e1\\\": 5, \\\"parar\\\": 2, \\\"suprir\\\": 2, \\\"itaipu\\\": 1, \\\"exemplo\\\": 25, \\\"toda\\\": 15, \\\"usada\\\\u201d\\\": 1, \\\"explica\\\": 8, \\\"eletrobras\\\": 2, \\\"professor\\\": 5, \\\"puc\\\": 1, \\\"rj\\\": 1, \\\"david\\\": 2, \\\"zylbersztajn\\\": 3, \\\"atual\\\": 24, \\\"\\\\u201calto\\\": 1, \\\"baixos\\\": 6, \\\"significam\\\": 1, \\\"restri\\\\u00e7\\\\u00e3o\\\": 3, \\\"instabilidades\\\": 1, \\\"dif\\\\u00edceis\\\": 1, \\\"serem\\\": 3, \\\"controladas\\\": 1, \\\"ponta\\\": 1, \\\"dedos\\\\u201d\\\": 1, \\\"operador\\\": 1, \\\"ons\\\": 4, \\\"tenha\\\": 7, \\\"negado\\\": 1, \\\"humana\\\": 3, \\\"cogitado\\\": 1, \\\"raio\\\": 1, \\\"curtos\\\": 2, \\\"circuitos\\\": 2, \\\"atingiram\\\": 2, \\\"identificada\\\": 1, \\\"relat\\\\u00f3rio\\\": 8, \\\"causas\\\": 3, \\\"pronto\\\": 2, \\\"15\\\": 27, \\\"rebateu\\\": 1, \\\"comunica\\\\u00e7\\\\u00e3o\\\": 11, \\\"thomas\\\": 3, \\\"traumann\\\": 1, \\\"raios\\\": 2, \\\"respons\\\\u00e1veis\\\": 2, \\\"ver\\\": 11, \\\"operadores\\\": 1, \\\"mantendo\\\": 2, \\\"rede\\\": 7, \\\"ordem\\\": 1, \\\"desligamento\\\": 2, \\\"autom\\\\u00e1tico\\\": 2, \\\"500\\\": 4, \\\"comp\\\\u00f5em\\\": 1, \\\"interliga\\\\u00e7\\\\u00e3o\\\": 1, \\\"trafegavam\\\": 1, \\\"projetada\\\": 1, \\\"100\\\": 8, \\\"preliminar\\\": 3, \\\"\\\\u00f3rg\\\\u00e3o\\\": 3, \\\"revelou\\\": 4, \\\"14h\\\": 1, \\\"exatamente\\\": 2, \\\"recorde\\\": 19, \\\"levou\\\": 9, \\\"cogitarem\\\": 1, \\\"sobrecarga\\\": 1, \\\"negada\\\": 1, \\\"dia\\\": 45, \\\"seguinte\\\": 4, \\\"voltou\\\": 16, \\\"bater\\\": 1, \\\"demandada\\\": 1, \\\"carga\\\": 2, \\\"85\\\": 2, \\\"708\\\": 1, \\\"15h41\\\": 1, \\\"continental\\\": 2, \\\"nivalde\\\": 1, \\\"castro\\\": 2, \\\"coordenador\\\": 8, \\\"gesel\\\": 2, \\\"estudos\\\": 6, \\\"estava\\\": 21, \\\"transportado\\\": 1, \\\"acredite\\\": 2, \\\"incidente\\\": 2, \\\"alguma\\\": 4, \\\"risco\\\": 21, \\\"apag\\\\u00f5es\\\": 3, \\\"inerente\\\": 1, \\\"caracter\\\\u00edsticas\\\": 1, \\\"caracter\\\\u00edstica\\\": 1, \\\"dimens\\\\u00e3o\\\": 3, \\\"110\\\": 3, \\\"quil\\\\u00f4metros\\\\u201d\\\": 1, \\\"contr\\\\u00e1rio\\\": 4, \\\"acontece\\\": 5, \\\"europa\\\": 3, \\\"gera\\\\u00e7\\\\u00e3o\\\": 11, \\\"termoel\\\\u00e9trica\\\": 1, \\\"preponderante\\\": 1, \\\"usinas\\\": 9, \\\"perto\\\": 3, \\\"centros\\\": 1, \\\"matriz\\\": 3, \\\"energ\\\\u00e9tica\\\": 4, \\\"baseada\\\": 2, \\\"ficam\\\": 2, \\\"longe\\\": 5, \\\"torna\\\": 2, \\\"complexa\\\": 2, \\\"estrat\\\\u00e9gica\\\": 1, \\\"exigir\\\": 1, \\\"constante\\\": 1, \\\"novas\\\": 11, \\\"2003\\\": 2, \\\"constru\\\\u00eddos\\\": 1, \\\"km\\\": 3, \\\"mostra\\\": 8, \\\"cont\\\\u00ednuos\\\": 1, \\\"opini\\\\u00e3o\\\": 4, \\\"analistas\\\": 11, \\\"frequentes\\\": 1, \\\"atrasos\\\": 1, \\\"contribuem\\\": 1, \\\"deixar\\\": 8, \\\"vulner\\\\u00e1vel\\\": 1, \\\"\\\\u201ctemos\\\": 1, \\\"parque\\\": 3, \\\"e\\\\u00f3lico\\\": 1, \\\"bahia\\\": 4, \\\"ocioso\\\": 1, \\\"pronta\\\\u201d\\\": 1, \\\"manuten\\\\u00e7\\\\u00e3o\\\": 7, \\\"trabalho\\\": 46, \\\"preven\\\\u00e7\\\\u00e3o\\\": 1, \\\"suspeita\\\": 4, \\\"\\\\u201cnitidamente\\\": 1, \\\"existe\\\": 12, \\\"rotas\\\": 1, \\\"alternativas\\\": 1, \\\"constru\\\\u00eddas\\\": 1, \\\"deveriam\\\\u201d\\\": 1, \\\"conceito\\\": 1, \\\"preventiva\\\": 1, \\\"baseado\\\": 4, \\\"confiabilidade\\\": 2, \\\"componente\\\": 1, \\\"circuito\\\": 2, \\\"compensada\\\": 1, \\\"anulada\\\": 1, \\\"garantir\\\": 10, \\\"preserva\\\\u00e7\\\\u00e3o\\\": 1, \\\"funcionamento\\\": 2, \\\"\\\\u201cque\\\": 1, \\\"verdade\\\": 3, \\\"instalada\\\": 2, \\\"dispon\\\\u00edvel\\\": 3, \\\"grau\\\": 8, \\\"necess\\\\u00e1rio\\\": 4, \\\"estar\\\": 11, \\\"dispon\\\\u00edvel\\\\u201d\\\": 1, \\\"critica\\\": 1, \\\"incapacidade\\\": 1, \\\"realizar\\\": 2, \\\"desligamentos\\\": 1, \\\"precisos\\\": 1, \\\"localizados\\\": 1, \\\"tecnicamente\\\": 1, \\\"atrasado\\\": 1, \\\"inova\\\\u00e7\\\\u00e3o\\\": 3, \\\"tecnol\\\\u00f3gica\\\": 1, \\\"condi\\\\u00e7\\\\u00f5es\\\": 6, \\\"cortes\\\": 2, \\\"seletivos\\\\u201d\\\": 1, \\\"impor\\\": 2, \\\"70\\\": 7, \\\"renovar\\\": 2, \\\"concess\\\\u00f5es\\\": 5, \\\"transmissores\\\": 1, \\\"distribuidoras\\\": 10, \\\"trouxe\\\": 3, \\\"vulnerabilidade\\\": 1, \\\"caixa\\\": 15, \\\"abriu\\\": 10, \\\"demiss\\\\u00e3o\\\": 4, \\\"volunt\\\\u00e1ria\\\": 2, \\\"ades\\\\u00e3o\\\": 1, \\\"\\\\u201cdiminu\\\\u00edram\\\": 1, \\\"tarifa\\\": 9, \\\"mantido\\\": 2, \\\"situa\\\\u00e7\\\\u00e3o\\\": 22, \\\"apertada\\\": 1, \\\"s\\\\u00e9rie\\\": 19, \\\"deteriora\\\\u00e7\\\\u00e3o\\\": 2, \\\"manuten\\\\u00e7\\\\u00e3o\\\\u201d\\\": 1, \\\"tesouro\\\": 19, \\\"arca\\\": 1, \\\"extras\\\": 1, \\\"gerados\\\": 3, \\\"obriga\\\": 1, \\\"t\\\\u00e9rmica\\\": 2, \\\"cara\\\": 5, \\\"desembolso\\\": 1, \\\"reservou\\\": 1, \\\"igual\\\": 11, \\\"quantia\\\": 1, \\\"mesma\\\": 12, \\\"finalidade\\\": 2, \\\"or\\\\u00e7amento\\\": 10, \\\"elevou\\\": 3, \\\"afeta\\\": 5, \\\"atender\\\": 3, \\\"conta\\\": 40, \\\"luz\\\": 4, \\\"elevar\\\": 4, \\\"gastos\\\": 18, \\\"decida\\\": 1, \\\"repasse\\\": 5, \\\"programa\\\": 21, \\\"est\\\\u00edmulo\\\": 5, \\\"voltado\\\": 2, \\\"ajudaria\\\": 1, \\\"trazidos\\\": 1, \\\"consecutivos\\\": 3, \\\"desfavor\\\\u00e1vel\\\": 4, \\\"fornecimento\\\": 4, \\\"\\\\u201cem\\\": 4, \\\"s\\\\u00f3\\\": 22, \\\"baixar\\\": 1, \\\"deveria\\\": 2, \\\"causar\\\": 3, \\\"p\\\\u00e2nico\\\": 3, \\\"come\\\\u00e7ar\\\": 5, \\\"estimular\\\": 6, \\\"restrito\\\\u201d\\\": 1, \\\"defende\\\": 5, \\\"\\\\u201cos\\\": 1, \\\"mostram\\\": 8, \\\"pressionado\\\": 2, \\\"tarde\\\": 8, \\\"hor\\\\u00e1rio\\\": 3, \\\"18h\\\": 1, \\\"22h\\\": 1, \\\"tarifa\\\\u00e7\\\\u00e3o\\\": 1, \\\"flex\\\\u00edvel\\\\u201d\\\": 2, \\\"sugere\\\": 2, \\\"avaliem\\\": 1, \\\"exista\\\": 1, \\\"racionamento\\\": 1, \\\"imediato\\\": 1, \\\"un\\\\u00e2nimes\\\": 1, \\\"avalia\\\\u00e7\\\\u00e3o\\\": 3, \\\"interrup\\\\u00e7\\\\u00f5es\\\": 1, \\\"ocorrida\\\": 2, \\\"repetir\\\": 3, \\\"pior\\\": 14, \\\"\\\\u201crisco\\\": 1, \\\"zero\\\": 6, \\\"gin\\\\u00e1stica\\\": 3, \\\"feita\\\": 10, \\\"rapidamente\\\": 2, \\\"recomposto\\\": 1, \\\"poss\\\\u00edvel\\\": 9, \\\"efic\\\\u00e1cia\\\": 1, \\\"energia\\\\u201d\\\": 2, \\\"avalia\\\": 2, \\\"b\\\": 3, \\\"lidar\\\": 1, \\\"ver\\\\u00f5es\\\": 1, \\\"cada\\\": 18, \\\"quentes\\\": 1, \\\"permanecer\\\\u00e1\\\": 1, \\\"enquanto\\\": 23, \\\"voltar\\\": 8, \\\"subir\\\": 10, \\\"exerc\\\\u00edcio\\\": 1, \\\"chama\\\": 1, \\\"pedro\\\\u201d\\\": 1, \\\"conclui\\\": 1, \\\"agir\\\": 1, \\\"motivada\\\": 3, \\\"chegue\\\": 1, \\\"possibilidade\\\": 4, \\\"mencionada\\\": 2, \\\"edison\\\": 1, \\\"lob\\\\u00e3o\\\": 2, \\\"afetou\\\": 1, \\\"oeste\\\": 5, \\\"provocada\\\": 1, \\\"negar\\\": 1, \\\"secret\\\\u00e1rio\\\": 7, \\\"minist\\\\u00e9rio\\\": 21, \\\"m\\\\u00e1rcio\\\": 4, \\\"zimmermann\\\": 3, \\\"mencionou\\\": 2, \\\"ajuda\\\": 10, \\\"despesas\\\": 21, \\\"cde\\\": 3, \\\"seria\\\": 22, \\\"auxiliar\\\": 2, \\\"provocados\\\": 1, \\\"acionamento\\\": 2, \\\"termel\\\\u00e9tricas\\\": 7, \\\"movidas\\\": 2, \\\"combust\\\\u00edveis\\\": 5, \\\"usadas\\\": 2, \\\"houver\\\": 2, \\\"sabemos\\\": 1, \\\"jornalistas\\\": 5, \\\"perguntaram\\\": 1, \\\"chuva\\\": 3, \\\"estaremos\\\": 2, \\\"dando\\\": 3, \\\"cobertura\\\": 3, \\\"modo\\\": 2, \\\"passe\\\": 2, \\\"esperar\\\": 1, \\\"pouco\\\": 16, \\\"saber\\\": 9, \\\"vir\\\\u00e1\\\": 2, \\\"estudava\\\": 1, \\\"\\\\u201csolu\\\\u00e7\\\\u00e3o\\\": 1, \\\"semelhante\\\\u201d\\\": 1, \\\"uso\\\": 14, \\\"t\\\\u00e9rmicas\\\": 5, \\\"segue\\\": 8, \\\"poupar\\\": 2, \\\"aumente\\\": 1, \\\"faltar\\\": 1, \\\"seca\\\": 3, \\\"inverno\\\": 6, \\\"esperava\\\": 2, \\\"boa\\\": 18, \\\"quantidade\\\": 7, \\\"confirmou\\\": 8, \\\"continua\\\": 9, \\\"agravar\\\": 1, \\\"semana\\\": 26, \\\"vendida\\\": 1, \\\"822\\\": 1, \\\"83\\\": 6, \\\"megawatt\\\": 1, \\\"hora\\\": 7, \\\"mwh\\\": 1, \\\"termos\\\": 9, \\\"aflu\\\\u00eancia\\\": 3, \\\"tivemos\\\": 5, \\\"at\\\\u00edpico\\\": 2, \\\"epe\\\": 1, \\\"maur\\\\u00edcio\\\": 1, \\\"tolmasquim\\\": 2, \\\"referindo\\\": 1, \\\"chega\\\": 3, \\\"transformada\\\": 1, \\\"1954\\\": 1, \\\"regi\\\\u00f5es\\\": 14, \\\"disso\\\": 18, \\\"equil\\\\u00edbrio\\\": 4, \\\"diversifica\\\\u00e7\\\\u00e3o\\\": 2, \\\"permitem\\\": 1, \\\"tendo\\\": 3, \\\"ruim\\\": 10, \\\"tenhamos\\\": 1, \\\"esse\\\": 40, \\\"garantido\\\": 1, \\\"munic\\\\u00edpios\\\": 12, \\\"brasileiros\\\": 25, \\\"depend\\\\u00eancias\\\": 3, \\\"banc\\\\u00e1rias\\\": 5, \\\"significa\\\": 4, \\\"lot\\\\u00e9ricas\\\": 1, \\\"caixas\\\": 1, \\\"eletr\\\\u00f4nicos\\\": 5, \\\"postos\\\": 28, \\\"atendimento\\\": 7, \\\"isoladas\\\": 1, \\\"recorrer\\\": 2, \\\"internet\\\": 7, \\\"vizinhas\\\": 1, \\\"900\\\": 1, \\\"ag\\\\u00eancias\\\": 6, \\\"contar\\\": 2, \\\"tipos\\\": 1, \\\"servi\\\\u00e7o\\\": 7, \\\"citados\\\": 2, \\\"19\\\": 12, \\\"ganharam\\\": 3, \\\"proporcionalmente\\\": 1, \\\"piau\\\\u00ed\\\": 2, \\\"68\\\": 5, \\\"224\\\": 1, \\\"depois\\\": 32, \\\"aparecem\\\": 2, \\\"22\\\": 16, \\\"para\\\\u00edba\\\": 6, \\\"21\\\": 14, \\\"nordeste\\\": 8, \\\"apresenta\\\": 2, \\\"servi\\\\u00e7os\\\": 24, \\\"banc\\\\u00e1rios\\\": 10, \\\"794\\\": 1, \\\"seguido\\\": 5, \\\"percebemos\\\": 1, \\\"melhora\\\": 11, \\\"locomover\\\": 1, \\\"procurar\\\": 2, \\\"solu\\\\u00e7\\\\u00e3o\\\": 1, \\\"usar\\\": 1, \\\"online\\\": 3, \\\"muita\\\": 1, \\\"dificuldade\\\": 3, \\\"principalmente\\\": 7, \\\"car\\\\u00eancia\\\": 2, \\\"ziulkoski\\\": 2, \\\"cnm\\\": 1, \\\"dificulta\\\": 3, \\\"recebimento\\\": 2, \\\"verbas\\\": 2, \\\"federais\\\": 1, \\\"bolsa\\\": 6, \\\"fam\\\\u00edlia\\\": 11, \\\"arrecada\\\\u00e7\\\\u00e3o\\\": 3, \\\"pr\\\\u00f3pria\\\": 5, \\\"munic\\\\u00edpio\\\": 4, \\\"iss\\\": 1, \\\"iptu\\\": 1, \\\"impostos\\\": 6, \\\"normalmente\\\": 3, \\\"recebidos\\\": 1, \\\"nestas\\\": 1, \\\"transtorno\\\": 1, \\\"cidad\\\\u00e3o\\\": 4, \\\"sal\\\\u00e1rio\\\": 5, \\\"ind\\\\u00fastria\\\": 45, \\\"conseguem\\\": 1, \\\"desenvolver\\\": 1, \\\"integra\\\\u00e7\\\\u00e3o\\\": 1, \\\"ocupa\\\\u00e7\\\\u00e3o\\\": 10, \\\"valoriza\\\\u00e7\\\\u00e3o\\\": 3, \\\"destes\\\": 1, \\\"locais\\\": 3, \\\"oliveira\\\": 4, \\\"f\\\\u00e1tima\\\": 2, \\\"to\\\": 1, \\\"moradores\\\": 1, \\\"75\\\": 5, \\\"cidade\\\": 9, \\\"pr\\\\u00f3xima\\\": 13, \\\"\\\\u00fanica\\\": 3, \\\"alvo\\\": 3, \\\"assaltantes\\\": 1, \\\"impossibilitanto\\\": 1, \\\"contabilizar\\\": 1, \\\"proje\\\\u00e7\\\\u00e3o\\\": 4, \\\"estas\\\": 2, \\\"atendidas\\\": 1, \\\"localidade\\\": 2, \\\"correspondentes\\\": 3, \\\"itinerante\\\": 1, \\\"barcos\\\": 1, \\\"odilon\\\": 1, \\\"anjos\\\": 1, \\\"departamento\\\": 6, \\\"regula\\\\u00e7\\\\u00e3o\\\": 2, \\\"informa\\\\u00e7\\\\u00f5es\\\": 18, \\\"financeiros\\\": 2, \\\"residual\\\": 1, \\\"damos\\\": 1, \\\"liberdade\\\": 3, \\\"instalarem\\\": 1, \\\"lugar\\\": 9, \\\"modelo\\\": 7, \\\"atende\\\": 1, \\\"claro\\\": 4, \\\"requer\\\": 3, \\\"acompanhamento\\\": 1, \\\"permanente\\\": 2, \\\"possamos\\\": 1, \\\"conversar\\\": 1, \\\"ocorrendo\\\": 1, \\\"determinada\\\": 2, \\\"atendida\\\": 1, \\\"federa\\\\u00e7\\\\u00e3o\\\": 8, \\\"febraban\\\": 2, \\\"institui\\\\u00e7\\\\u00f5es\\\": 3, \\\"financeiras\\\": 7, \\\"constantemente\\\": 1, \\\"preocupadas\\\": 1, \\\"aprimorar\\\": 1, \\\"canais\\\": 1, \\\"cliente\\\": 5, \\\"aumentar\\\": 10, \\\"capila\\\\u00adridade\\\": 1, \\\"f\\\\u00edsicos\\\": 1, \\\"pabs\\\": 1, \\\"instaladas\\\": 2, \\\"interior\\\": 2, \\\"entidades\\\": 3, \\\"p\\\\u00fablica\\\": 14, \\\"eletr\\\\u00f4nico\\\": 1, \\\"2008\\\": 12, \\\"ressalta\\\": 3, \\\"esfor\\\\u00e7os\\\": 3, \\\"penetra\\\\u00e7\\\\u00e3o\\\": 1, \\\"feitos\\\": 6, \\\"respectivamente\\\": 11, \\\"re\\\\u00fanem\\\": 1, \\\"72\\\": 2, \\\"total\\\": 21, \\\"entidade\\\": 7, \\\"domingo\\\": 16, \\\"bruxelas\\\": 2, \\\"c\\\\u00fapula\\\": 3, \\\"bilateral\\\": 1, \\\"europeia\\\": 4, \\\"marcada\\\": 2, \\\"atraso\\\": 3, \\\"negocia\\\\u00e7\\\\u00f5es\\\": 4, \\\"mercosul\\\": 7, \\\"bbc\\\": 2, \\\"coincidem\\\": 1, \\\"depend\\\\u00eancia\\\": 1, \\\"apresentar\\\": 3, \\\"comercial\\\": 18, \\\"prejudicando\\\": 1, \\\"cujas\\\": 1, \\\"ue\\\": 13, \\\"\\\\u20ac\\\": 6, \\\"37\\\": 8, \\\"33\\\": 5, \\\"balan\\\\u00e7a\\\": 10, \\\"d\\\\u00e9ficits\\\": 1, \\\"eurostat\\\": 1, \\\"estima\\\": 6, \\\"criaria\\\": 1, \\\"zona\\\": 14, \\\"livre\\\": 3, \\\"59\\\": 4, \\\"aumentaria\\\": 1, \\\"europeu\\\": 7, \\\"parece\\\": 8, \\\"avan\\\\u00e7ar\\\": 3, \\\"atrasando\\\": 1, \\\"fizer\\\": 3, \\\"sentido\\\": 7, \\\"fundo\\\": 19, \\\"interessa\\\": 3, \\\"luisa\\\": 2, \\\"diretora\\\": 8, \\\"associa\\\\u00e7\\\\u00e3o\\\": 6, \\\"business\\\": 2, \\\"europe\\\": 4, \\\"europeus\\\": 1, \\\"oitavo\\\": 3, \\\"s\\\\u00f3cio\\\": 2, \\\"absorve\\\": 1, \\\"responde\\\": 1, \\\"importa\\\\u00e7\\\\u00f5es\\\": 7, \\\"aten\\\\u00e7\\\\u00e3o\\\": 4, \\\"focada\\\": 1, \\\"acordos\\\": 2, \\\"avan\\\\u00e7ando\\\": 3, \\\"sim\\\": 2, \\\"pacto\\\": 2, \\\"eua\\\": 13, \\\"criar\\\\u00e1\\\": 1, \\\"representa\\\": 10, \\\"luigi\\\": 2, \\\"gambardella\\\": 2, \\\"promove\\\": 2, \\\"dois\\\": 40, \\\"estrat\\\\u00e9gicos\\\": 1, \\\"tal\\\": 4, \\\"venha\\\": 3, \\\"definir\\\": 2, \\\"par\\\\u00e2metros\\\": 1, \\\"acabar\\\\u00e3o\\\": 1, \\\"servindo\\\": 1, \\\"estejam\\\": 2, \\\"envolvidos\\\": 2, \\\"agr\\\\u00edcola\\\": 5, \\\"sobrar\\\\u00e1\\\": 1, \\\"pouca\\\": 2, \\\"margem\\\": 2, \\\"negocia\\\\u00e7\\\\u00e3o\\\": 3, \\\"exclus\\\\u00e3o\\\": 1, \\\"pawel\\\": 1, \\\"zerka\\\": 1, \\\"analista\\\": 3, \\\"independente\\\": 1, \\\"investiga\\\\u00e7\\\\u00e3o\\\": 6, \\\"demos\\\": 1, \\\"mostrar\\\": 2, \\\"determina\\\\u00e7\\\\u00e3o\\\": 2, \\\"par\\\": 4, \\\"concluir\\\": 1, \\\"americano\\\": 8, \\\"press\\\\u00e3o\\\": 6, \\\"elei\\\\u00e7\\\\u00f5es\\\": 3, \\\"presidenciais\\\": 2, \\\"chegar\\\": 8, \\\"dado\\\": 8, \\\"acho\\\": 8, \\\"aberta\\\": 1, \\\"velocidades\\\": 1, \\\"abrindo\\\": 1, \\\"demais\\\": 3, \\\"tratado\\\": 1, \\\"\\\\u00fanicas\\\": 1, \\\"participa\\\": 3, \\\"facilita\\\\u00e7\\\\u00e3o\\\": 1, \\\"observa\\\": 2, \\\"lisa\\\": 2, \\\"brandt\\\": 3, \\\"ecipe\\\": 2, \\\"sigla\\\": 1, \\\"ingl\\\\u00eas\\\": 4, \\\"auge\\\": 1, \\\"tinha\\\": 16, \\\"preferencial\\\": 1, \\\"prefer\\\\u00eancias\\\": 1, \\\"reduz\\\": 4, \\\"elimina\\\": 1, \\\"tarifas\\\": 6, \\\"pobres\\\": 4, \\\"mudando\\\": 1, \\\"preferenciais\\\": 1, \\\"protecionismo\\\": 1, \\\"opinam\\\": 1, \\\"incentivos\\\": 2, \\\"contraria\\\": 1, \\\"reafirmar\\\": 1, \\\"aberto\\\": 3, \\\"investidor\\\": 3, \\\"respeitador\\\": 1, \\\"palavras\\\": 4, \\\"recentemente\\\": 4, \\\"autoridades\\\": 4, \\\"europeias\\\": 2, \\\"apresentaram\\\": 8, \\\"queixa\\\": 1, \\\"organiza\\\\u00e7\\\\u00e3o\\\": 9, \\\"omc\\\": 1, \\\"facilidades\\\": 1, \\\"fiscais\\\": 5, \\\"concedidas\\\": 1, \\\"automotivo\\\": 2, \\\"consider\\\\u00e1\\\": 1, \\\"las\\\": 5, \\\"protecionistas\\\": 1, \\\"esperamos\\\": 2, \\\"assuma\\\": 1, \\\"resolv\\\\u00ea\\\": 1, \\\"los\\\": 2, \\\"assim\\\": 24, \\\"acredita\\\": 5, \\\"companhias\\\": 3, \\\"veem\\\": 1, \\\"oportunidade\\\": 2, \\\"gra\\\\u00e7as\\\": 4, \\\"transpar\\\\u00eancia\\\": 1, \\\"previsibilidade\\\": 1, \\\"pol\\\\u00edticas\\\": 12, \\\"empresariais\\\": 5, \\\"diferente\\\": 4, \\\"muitas\\\": 7, \\\"alice\\\": 1, \\\"pappas\\\": 1, \\\"european\\\": 1, \\\"policy\\\": 1, \\\"center\\\": 2, \\\"acusada\\\": 1, \\\"adotar\\\": 2, \\\"protecionista\\\": 1, \\\"refere\\\": 2, \\\"espa\\\\u00e7o\\\": 3, \\\"melhoras\\\": 1, \\\"lados\\\": 1, \\\"buscar\\\": 4, \\\"confian\\\\u00e7a\\\": 16, \\\"interc\\\\u00e2mbios\\\": 1, \\\"coopera\\\\u00e7\\\\u00e3o\\\": 2, \\\"estabelecer\\\": 1, \\\"la\\\\u00e7os\\\": 1, \\\"fortes\\\": 2, \\\"superar\\\": 7, \\\"diferen\\\\u00e7as\\\": 1, \\\"ideol\\\\u00f3gicas\\\": 2, \\\"diminuiu\\\": 5, \\\"medido\\\": 1, \\\"indicador\\\": 24, \\\"108\\\": 3, \\\"107\\\": 1, \\\"manteve\\\": 13, \\\"hist\\\\u00f3rica\\\": 6, \\\"12\\\\u00ba\\\": 1, \\\"consecutivo\\\": 7, \\\"atingiu\\\": 2, \\\"maio\\\": 16, \\\"103\\\": 4, \\\"piora\\\": 6, \\\"avalia\\\\u00e7\\\\u00f5es\\\": 2, \\\"isa\\\": 4, \\\"112\\\": 3, \\\"julho\\\": 51, \\\"expectativas\\\": 17, \\\"105\\\": 1, \\\"104\\\": 3, \\\"satisfa\\\\u00e7\\\\u00e3o\\\": 4, \\\"propor\\\\u00e7\\\\u00e3o\\\": 3, \\\"avaliam\\\": 3, \\\"aumentou\\\": 8, \\\"julgam\\\": 2, \\\"subiu\\\": 14, \\\"41\\\": 7, \\\"s\\\\u00edntese\\\": 2, \\\"quesito\\\": 1, \\\"74\\\": 4, \\\"ficaram\\\": 10, \\\"otimistas\\\": 2, \\\"otimismo\\\": 2, \\\"futura\\\": 1, \\\"mar\\\\u00e7o\\\": 54, \\\"95\\\": 6, \\\"parcela\\\": 7, \\\"projetam\\\": 1, \\\"preveem\\\": 2, \\\"previd\\\\u00eancia\\\": 1, \\\"50\\\": 10, \\\"pagar\\\": 16, \\\"juros\\\": 31, \\\"esfor\\\\u00e7o\\\": 3, \\\"somado\\\": 2, \\\"secretaria\\\": 5, \\\"representou\\\": 2, \\\"97\\\": 2, \\\"naquele\\\": 4, \\\"baixou\\\": 3, \\\"efeitos\\\": 3, \\\"ocasionada\\\": 1, \\\"an\\\\u00fancio\\\": 6, \\\"concordata\\\": 1, \\\"lehman\\\": 1, \\\"brothers\\\": 1, \\\"arno\\\": 1, \\\"augustin\\\": 1, \\\"especificidades\\\": 1, \\\"receitas\\\": 6, \\\"pagamos\\\": 2, \\\"bilh\\\\u00e3o\\\": 4, \\\"lei\\\": 8, \\\"kandir\\\": 1, \\\"desonerar\\\": 1, \\\"nossas\\\": 2, \\\"superiores\\\": 3, \\\"antecipamos\\\": 1, \\\"refis\\\": 1, \\\"receita\\\": 10, \\\"parcelamentos\\\": 1, \\\"cheia\\\": 1, \\\"incluindo\\\": 2, \\\"167\\\": 2, \\\"consta\\\": 1, \\\"aprovado\\\": 3, \\\"somente\\\": 10, \\\"excluindo\\\": 2, \\\"prefeituras\\\": 1, \\\"estatais\\\": 2, \\\"116\\\": 1, \\\"obrigado\\\": 2, \\\"compensar\\\": 1, \\\"abater\\\": 1, \\\"pac\\\": 3, \\\"desonera\\\\u00e7\\\\u00f5es\\\": 4, \\\"tribut\\\\u00e1rias\\\": 1, \\\"formal\\\": 4, \\\"legislativo\\\": 1, \\\"legais\\\": 1, \\\"trajet\\\\u00f3ria\\\": 7, \\\"oscilar\\\": 1, \\\"formalmente\\\": 2, \\\"descumprida\\\": 2, \\\"anunciar\\\": 4, \\\"44\\\": 6, \\\"objetivo\\\": 9, \\\"registrado\\\": 11, \\\"fixada\\\": 1, \\\"80\\\": 5, \\\"55\\\": 4, \\\"688\\\": 1, \\\"utilizando\\\": 1, \\\"represas\\\": 1, \\\"repassado\\\": 2, \\\"emprestar\\\": 1, \\\"bancar\\\": 1, \\\"parcelar\\\": 1, \\\"regra\\\": 2, \\\"empr\\\\u00e9stimo\\\": 3, \\\"essas\\\": 7, \\\"operando\\\": 1, \\\"m\\\\u00e1xima\\\": 3, \\\"financiamento\\\": 13, \\\"desistiu\\\": 2, \\\"iniciar\\\": 3, \\\"cobran\\\\u00e7a\\\": 1, \\\"seriam\\\": 6, \\\"impactadas\\\": 1, \\\"d\\\\u00e9ficit\\\": 22, \\\"apurado\\\": 1, \\\"aporte\\\": 1, \\\"totais\\\": 3, \\\"subiram\\\": 8, \\\"125\\\": 4, \\\"79\\\": 5, \\\"tempo\\\": 27, \\\"cresceram\\\": 2, \\\"triplo\\\": 1, \\\"percentuais\\\": 5, \\\"90\\\": 11, \\\"eleva\\\\u00e7\\\\u00e3o\\\": 2, \\\"somaram\\\": 13, \\\"icom\\\": 1, \\\"encerrado\\\": 1, \\\"122\\\": 1, \\\"121\\\": 2, \\\"referente\\\": 2, \\\"findos\\\": 1, \\\"mostrou\\\": 18, \\\"avan\\\\u00e7ou\\\": 8, \\\"142\\\": 1, \\\"sondagem\\\": 3, \\\"indica\\\": 1, \\\"moderado\\\": 1, \\\"observada\\\": 4, \\\"\\\\u00faltimo\\\": 8, \\\"avaliou\\\": 7, \\\"firme\\\": 2, \\\"cresceu\\\": 12, \\\"registrar\\\": 2, \\\"contra\\\\u00e7\\\\u00e3o\\\": 4, \\\"minera\\\\u00e7\\\\u00e3o\\\": 2, \\\"divulgados\\\": 7, \\\"projetava\\\": 1, \\\"s\\\\u00e9timo\\\": 3, \\\"encolheu\\\": 4, \\\"desacelerou\\\": 2, \\\"outubro\\\": 24, \\\"robustas\\\": 1, \\\"inicialmente\\\": 4, \\\"imaginado\\\": 1, \\\"representando\\\": 2, \\\"anunciado\\\": 2, \\\"registrados\\\": 4, \\\"economistas\\\": 14, \\\"consultados\\\": 1, \\\"esperavam\\\": 1, \\\"reduzido\\\": 1, \\\"17\\\": 18, \\\"260\\\": 3, \\\"823\\\": 2, \\\"empregos\\\": 24, 